<pad>	0
<unk>	0
<s>	0
</s>	0
<es_to_en>	0
<es_to_nah>	0
,	-3.10177
.	-3.19422
s	-3.30938
▁de	-4.00192
▁a	-4.04275
▁the	-4.14279
▁que	-4.33985
▁la	-4.58672
▁to	-4.591
'	-4.59875
▁of	-4.6933
▁en	-4.71751
▁and	-4.8339
▁y	-4.90115
▁that	-4.9692
▁in	-4.97648
▁el	-4.99039
▁I	-4.99198
t	-5.17874
▁es	-5.22197
▁is	-5.25251
▁you	-5.2709
▁un	-5.27617
▁it	-5.2818
n	-5.30797
r	-5.38361
▁we	-5.44965
▁una	-5.54814
▁And	-5.54947
▁los	-5.55253
▁no	-5.56664
▁--	-5.69009
▁Y	-5.70138
▁this	-5.70328
re	-5.72324
▁se	-5.73614
▁lo	-5.74556
?	-5.76951
es	-5.77126
d	-5.78448
▁con	-5.78585
:	-5.87311
o	-5.89851
▁para	-5.90358
a	-5.92077
ing	-5.92346
▁"	-5.92435
e	-5.97775
m	-6.00912
▁was	-6.02856
▁las	-6.05153
ed	-6.05539
▁for	-6.05959
-	-6.06587
▁por	-6.07133
▁me	-6.07435
▁del	-6.07645
▁have	-6.13568
▁are	-6.14938
▁on	-6.15506
▁they	-6.20718
▁can	-6.21586
▁	-6.25226
▁So	-6.25737
▁with	-6.26576
▁be	-6.28404
▁más	-6.31066
▁what	-6.34838
_	-6.35365
y	-6.36003
▁como	-6.37495
▁about	-6.38464
▁do	-6.4075
l	-6.41602
▁su	-6.42448
c	-6.44499
▁¿	-6.46639
▁at	-6.49311
▁al	-6.50721
ve	-6.53223
▁so	-6.53887
▁not	-6.55076
▁all	-6.55393
▁o	-6.56103
▁there	-6.62322
▁one	-6.62575
er	-6.63923
do	-6.64212
ly	-6.64716
▁si	-6.66822
te	-6.68158
▁like	-6.69472
▁It	-6.69969
▁an	-6.70417
▁he	-6.71537
▁from	-6.71647
▁people	-6.71765
▁my	-6.72821
p	-6.73606
▁mi	-6.73899
mos	-6.77845
g	-6.78383
▁esta	-6.79506
▁just	-6.83799
ll	-6.84052
▁or	-6.84884
▁but	-6.85604
ar	-6.85955
▁know	-6.8738
▁out	-6.87901
▁very	-6.8865
▁We	-6.8985
▁But	-6.91258
▁as	-6.91345
▁muy	-6.91884
▁esto	-6.92323
."	-6.92476
▁The	-6.93504
▁up	-6.93566
▁our	-6.93657
▁if	-6.93916
le	-6.93964
la	-6.94019
ra	-6.94332
▁son	-6.94454
▁these	-6.94494
▁♫	-6.94801
▁este	-6.94834
▁Pero	-6.95202
/	-6.9549
al	-6.95907
▁going	-6.9609
▁A	-6.98169
▁No	-6.99667
lo	-6.99696
en	-6.99964
▁re	-7.00139
▁está	-7.01876
▁by	-7.02405
▁La	-7.04191
▁them	-7.05486
u	-7.06328
▁eso	-7.06656
i	-7.06832
b	-7.06846
▁see	-7.07431
▁get	-7.07957
▁think	-7.09285
▁pero	-7.09363
ó	-7.09883
▁when	-7.09961
▁because	-7.10372
▁had	-7.11071
▁which	-7.11089
▁hacer	-7.11553
▁more	-7.1353
ri	-7.1387
;	-7.14482
se	-7.14739
da	-7.14802
▁who	-7.1481
an	-7.1535
▁really	-7.15716
▁how	-7.16888
ro	-7.1705
to	-7.17814
ta	-7.19422
▁todo	-7.19446
▁cuando	-7.19989
▁would	-7.20653
é	-7.20656
▁your	-7.21075
▁Así	-7.21224
▁años	-7.21606
▁us	-7.21632
▁were	-7.21812
▁here	-7.22577
mente	-7.22949
ción	-7.22971
▁hay	-7.23958
▁le	-7.2398
ted	-7.24206
▁ser	-7.24365
▁algo	-7.2515
▁their	-7.25204
in	-7.25638
▁mundo	-7.26097
▁ha	-7.26641
▁This	-7.26721
▁world	-7.27149
▁time	-7.27264
▁Es	-7.28704
▁sobre	-7.28817
▁You	-7.28905
▁porque	-7.30576
▁don	-7.30748
▁has	-7.30997
▁go	-7.31812
▁some	-7.31962
ndo	-7.33386
▁actually	-7.3409
▁way	-7.34674
▁En	-7.34975
▁El	-7.35209
▁cosas	-7.35249
▁into	-7.35566
▁era	-7.3671
as	-7.36912
▁other	-7.3726
me	-7.37613
▁want	-7.37921
on	-7.38144
co	-7.38671
▁things	-7.39054
í	-7.3911
▁ver	-7.39685
▁then	-7.3996
"	-7.40393
▁will	-7.40526
▁gente	-7.4145
▁now	-7.43225
ma	-7.44284
▁where	-7.44758
▁years	-7.44898
▁puede	-7.45743
▁make	-7.46301
li	-7.46305
ba	-7.4632
ir	-7.46327
de	-7.4666
▁sus	-7.46873
os	-7.47004
▁uno	-7.47472
▁nos	-7.48031
▁e	-7.49617
f	-7.50019
▁fue	-7.50243
▁Now	-7.50707
▁qué	-7.51129
ca	-7.51378
▁They	-7.52436
▁De	-7.52755
ce	-7.5337
▁could	-7.53458
na	-7.5458
▁said	-7.55087
▁idea	-7.55231
▁aquí	-7.55792
▁been	-7.55834
tion	-7.56663
vi	-7.57629
▁todos	-7.57972
▁personas	-7.58175
▁vez	-7.58685
".	-7.60726
▁something	-7.60796
▁right	-7.61018
th	-7.62287
no	-7.62728
▁thing	-7.62878
▁vida	-7.63723
▁están	-7.6377
▁así	-7.64181
▁got	-7.64818
▁tiene	-7.65722
▁little	-7.6594
▁two	-7.663
▁Si	-7.66497
▁much	-7.67269
▁over	-7.67338
▁He	-7.68073
▁forma	-7.68197
or	-7.68225
com	-7.686
▁hecho	-7.6915
▁back	-7.69275
di	-7.6934
▁hace	-7.69361
▁first	-7.69886
▁Se	-7.69995
ti	-7.70157
▁yo	-7.70705
▁look	-7.70938
▁his	-7.71444
▁tiempo	-7.71743
á	-7.71799
ic	-7.72026
▁In	-7.72133
▁say	-7.72226
ne	-7.72253
tu	-7.72786
mo	-7.73481
▁than	-7.73502
ía	-7.73636
ion	-7.73669
cu	-7.73709
▁work	-7.74302
▁she	-7.75207
▁te	-7.75373
▁kind	-7.75446
▁those	-7.76573
▁S	-7.77067
▁sólo	-7.77189
▁les	-7.77319
?"	-7.77347
k	-7.77519
▁That	-7.78161
▁s	-7.78247
▁life	-7.78327
ado	-7.78669
▁also	-7.78757
▁ese	-7.78972
▁gran	-7.79081
▁pueden	-7.79526
▁C	-7.79656
ck	-7.79693
ci	-7.80029
▁mucho	-7.80451
▁most	-7.80619
▁también	-7.81196
ur	-7.8138
▁va	-7.81864
▁come	-7.82105
▁need	-7.8212
el	-7.82324
▁even	-7.82993
us	-7.83285
▁tenemos	-7.8348
▁manera	-7.83715
il	-7.83735
...	-7.84291
▁esa	-7.8562
▁cómo	-7.85876
▁take	-7.85894
▁E	-7.85935
▁dos	-7.86022
▁Lo	-7.86109
▁ahora	-7.86214
ter	-7.866
go	-7.86706
▁realmente	-7.87685
▁bien	-7.88043
▁cada	-7.88828
▁donde	-7.89237
bo	-7.89374
▁tan	-7.89928
z	-7.90009
▁her	-7.90098
▁lot	-7.90183
h	-7.90358
▁only	-7.90474
▁new	-7.90528
▁estos	-7.90828
I	-7.91194
▁sin	-7.9142
it	-7.92347
A	-7.92499
▁down	-7.92754
▁good	-7.93187
▁10	-7.93638
▁tu	-7.94202
▁did	-7.94253
▁different	-7.94501
pe	-7.94544
▁decir	-7.94544
▁There	-7.95071
ga	-7.95082
▁around	-7.95278
▁estaba	-7.95304
▁estas	-7.95466
w	-7.95531
mi	-7.9568
ment	-7.96431
▁parte	-7.96686
▁podemos	-7.9677
▁many	-7.98066
▁use	-7.98329
dos	-7.99277
▁What	-7.99431
ia	-7.99701
ron	-8.00421
▁real	-8.01058
▁entre	-8.01771
ja	-8.01972
▁mismo	-8.02042
S	-8.02116
▁tienen	-8.02297
▁Ahora	-8.03097
C	-8.03211
▁di	-8.03527
un	-8.03616
▁Me	-8.03626
▁B	-8.03753
▁pro	-8.03963
▁through	-8.04382
▁being	-8.04726
▁Por	-8.05358
po	-8.0546
▁co	-8.05597
▁poco	-8.0571
▁han	-8.06067
▁put	-8.0634
▁20	-8.06897
be	-8.07298
les	-8.07635
▁human	-8.07676
ch	-8.0826
▁había	-8.09105
ge	-8.09195
ten	-8.09211
pa	-8.09628
▁tipo	-8.09934
www	-8.09982
talks	-8.10046
amos	-8.10244
ry	-8.10368
▁same	-8.10395
://	-8.105
html	-8.10843
▁ht	-8.10849
▁T	-8.11066
idad	-8.11311
▁ya	-8.11353
▁doing	-8.11663
▁historia	-8.11942
▁talk	-8.12099
tp	-8.12238
able	-8.12491
ru	-8.13082
▁car	-8.13465
▁otra	-8.13797
▁sea	-8.13833
v	-8.13913
▁estamos	-8.13991
▁every	-8.14256
▁día	-8.14343
▁Entonces	-8.14463
is	-8.148
▁three	-8.14818
▁O	-8.15441
▁ellos	-8.15622
▁desde	-8.1563
▁po	-8.15924
pi	-8.16039
▁mejor	-8.16402
ity	-8.1683
est	-8.1753
▁Esto	-8.17747
▁nuestro	-8.17966
▁Los	-8.18109
▁nuestra	-8.18113
▁lugar	-8.18262
▁tell	-8.18292
ido	-8.18412
▁If	-8.18445
ation	-8.18541
!	-8.19038
▁luego	-8.19192
ciones	-8.19349
ando	-8.19799
▁made	-8.19867
▁creo	-8.19892
que	-8.20024
▁Esta	-8.20088
▁nosotros	-8.20138
▁hasta	-8.20376
▁tener	-8.20437
fi	-8.2084
ada	-8.20847
▁day	-8.2092
▁called	-8.21334
so	-8.21704
et	-8.21738
▁F	-8.21992
▁entonces	-8.22057
▁ex	-8.22089
▁part	-8.22167
▁K	-8.22287
ría	-8.22919
▁da	-8.23024
▁trabajo	-8.23226
▁realidad	-8.2348
ers	-8.23735
▁well	-8.23741
at	-8.24131
▁otro	-8.2424
▁fact	-8.24264
▁pre	-8.24624
▁any	-8.25004
▁vi	-8.25191
▁give	-8.25398
gu	-8.25746
▁ca	-8.25953
▁millones	-8.26312
ación	-8.26505
ting	-8.26967
▁p	-8.26989
▁ni	-8.27234
tra	-8.27311
▁percent	-8.27335
bi	-8.27433
▁per	-8.2752
▁Mi	-8.28142
man	-8.28483
ive	-8.28624
▁ra	-8.28821
▁momento	-8.29312
das	-8.29394
▁change	-8.29483
▁él	-8.29601
tic	-8.2969
▁year	-8.30015
▁después	-8.30334
▁dijo	-8.3036
▁let	-8.30467
▁Well	-8.30505
▁menos	-8.30822
▁19	-8.30916
▁ve	-8.31164
ent	-8.31236
▁own	-8.3138
D	-8.31728
▁man	-8.31786
va	-8.31841
▁why	-8.32145
▁g	-8.3229
x	-8.32373
▁dis	-8.3247
▁ejemplo	-8.32569
▁start	-8.32788
▁should	-8.33379
ul	-8.33804
nos	-8.33988
▁ba	-8.34144
▁great	-8.34144
▁brain	-8.34378
iendo	-8.34791
▁find	-8.35087
ke	-8.35092
rse	-8.35954
▁hemos	-8.36007
▁ir	-8.36204
▁todas	-8.36837
▁thought	-8.37216
▁simple	-8.37235
▁place	-8.3726
ica	-8.37875
▁año	-8.38181
▁niños	-8.38202
▁show	-8.38274
▁Este	-8.38492
▁mis	-8.3871
mp	-8.39348
2	-8.39417
▁sort	-8.39446
▁big	-8.39834
▁importante	-8.4004
▁bit	-8.40319
si	-8.40462
Qué	-8.40644
▁Al	-8.40723
▁tra	-8.41165
▁didn	-8.41301
▁important	-8.41374
ad	-8.41397
▁R	-8.41469
▁tal	-8.42164
án	-8.42282
ol	-8.42292
▁went	-8.4237
▁off	-8.42403
▁today	-8.42511
nt	-8.42672
▁problema	-8.42891
▁after	-8.42996
▁course	-8.43413
▁tres	-8.43481
za	-8.43612
the	-8.43682
▁Ma	-8.43811
▁pregunta	-8.44072
▁ven	-8.44191
▁last	-8.44345
▁point	-8.44819
nd	-8.45048
▁system	-8.45772
▁hoy	-8.45963
▁started	-8.46073
▁another	-8.46088
▁U	-8.46245
▁problem	-8.46382
ú	-8.4642
▁control	-8.46427
ine	-8.46735
▁ustedes	-8.46777
▁c	-8.47069
▁sí	-8.47289
▁story	-8.4746
las	-8.47692
▁sistema	-8.48419
▁came	-8.48422
▁3	-8.4858
▁before	-8.48582
ng	-8.48931
▁ago	-8.49102
▁antes	-8.49297
▁hacia	-8.49345
emos	-8.49799
du	-8.49821
▁saben	-8.49967
▁durante	-8.49985
sh	-8.50022
▁solo	-8.50266
▁long	-8.50448
▁nuevo	-8.50469
ha	-8.50499
▁help	-8.50501
▁TED	-8.5054
ig	-8.5073
ist	-8.50778
▁agua	-8.50781
1	-8.50866
▁never	-8.50882
▁nada	-8.51006
▁Le	-8.51071
P	-8.51141
▁mean	-8.51222
▁Hay	-8.51478
▁call	-8.51702
8	-8.5184
▁ideas	-8.5207
▁quiero	-8.52187
▁tenía	-8.52252
▁estar	-8.524
tar	-8.52443
▁acerca	-8.52512
jo	-8.52881
▁cuenta	-8.5324
▁Thank	-8.53302
ie	-8.53455
▁better	-8.53556
▁Re	-8.53641
▁otros	-8.53665
▁example	-8.537
▁tanto	-8.53733
ble	-8.53858
▁veces	-8.54049
▁f	-8.54218
▁dice	-8.54423
▁Mo	-8.5457
▁might	-8.54638
▁primera	-8.54675
▁him	-8.54738
9	-8.54853
▁cosa	-8.5492
▁bo	-8.54968
▁estoy	-8.55513
▁tecnología	-8.55547
cia	-8.55593
rá	-8.55752
▁able	-8.55811
ina	-8.56008
▁ella	-8.56512
▁together	-8.56531
▁few	-8.56623
qui	-8.56652
nte	-8.56698
▁haciendo	-8.56882
▁water	-8.56903
▁hablar	-8.56924
▁next	-8.56942
je	-8.56986
▁again	-8.57268
tor	-8.57437
▁Un	-8.57513
bu	-8.57517
▁social	-8.57583
▁mar	-8.57622
▁muchos	-8.57843
6	-8.58084
▁estado	-8.5809
▁Porque	-8.58511
▁global	-8.5868
▁voy	-8.58698
▁Bueno	-8.58791
▁does	-8.58839
▁ti	-8.58853
▁algunos	-8.58925
▁-	-8.59018
▁design	-8.59589
con	-8.59809
▁school	-8.60151
▁sal	-8.6026
▁video	-8.60365
M	-8.60392
▁pi	-8.60465
▁cerebro	-8.60578
ho	-8.60604
▁still	-8.60935
ados	-8.60939
▁each	-8.61042
▁pensar	-8.61089
▁technology	-8.61127
age	-8.61282
▁Because	-8.61364
▁50	-8.6149
3	-8.61653
▁muchas	-8.61692
per	-8.61956
id	-8.62001
min	-8.62322
▁otras	-8.6242
vo	-8.62565
dor	-8.62766
▁love	-8.62786
por	-8.62798
▁poder	-8.62965
am	-8.63062
▁nuestros	-8.63116
▁Cuando	-8.63257
5	-8.63547
▁sido	-8.63754
ran	-8.63782
tas	-8.6385
ni	-8.64127
ban	-8.64266
▁mí	-8.6427
▁pasa	-8.64442
▁question	-8.64479
▁India	-8.64618
▁light	-8.64703
▁casa	-8.64812
▁G	-8.64837
▁ahí	-8.64872
▁30	-8.64886
▁podría	-8.64933
▁P	-8.65012
▁whole	-8.65199
▁between	-8.65242
▁Su	-8.65688
imos	-8.65714
▁comp	-8.65969
▁found	-8.66197
▁unos	-8.66631
ida	-8.66794
▁used	-8.66918
ness	-8.66925
ven	-8.66983
▁believe	-8.67095
▁understand	-8.67542
▁done	-8.67556
▁toda	-8.67598
▁sino	-8.67718
▁contra	-8.67833
,"	-8.67936
cha	-8.68024
▁siempre	-8.68194
▁Di	-8.68248
▁Eso	-8.68295
encia	-8.68313
▁w	-8.68322
▁nunca	-8.68502
▁When	-8.6851
▁hacerlo	-8.68747
▁million	-8.68894
▁four	-8.68913
7	-8.69046
▁persona	-8.69162
▁sub	-8.69241
▁allí	-8.6934
▁auto	-8.69341
▁looking	-8.69448
▁art	-8.69572
▁feel	-8.69816
▁live	-8.69887
▁misma	-8.69927
▁cualquier	-8.70021
ieron	-8.70025
▁Ca	-8.70669
▁am	-8.70868
▁pa	-8.71148
▁personal	-8.71163
▁alguien	-8.71236
tive	-8.7129
▁li	-8.71338
▁usar	-8.71557
▁doesn	-8.7165
▁cambio	-8.71872
▁children	-8.7197
▁natural	-8.72201
▁Con	-8.72334
▁end	-8.72609
▁Una	-8.72991
tos	-8.73032
▁grandes	-8.73167
▁second	-8.7341
▁punto	-8.73425
▁mu	-8.73593
▁Ha	-8.73642
▁play	-8.73867
he	-8.73959
fa	-8.7405
lang	-8.74132
▁data	-8.74624
▁información	-8.74633
4	-8.74639
B	-8.74861
qué	-8.74877
▁space	-8.74981
▁person	-8.75003
che	-8.7513
ón	-8.75415
los	-8.7576
▁building	-8.75818
▁Yo	-8.7582
▁100	-8.75981
▁4	-8.76138
▁create	-8.76712
%	-8.76747
▁always	-8.7686
▁D	-8.77002
▁form	-8.77023
▁wanted	-8.77132
▁try	-8.77202
▁may	-8.77246
▁cu	-8.77324
ros	-8.77628
▁Ro	-8.77757
▁encontrar	-8.78045
▁van	-8.78082
▁medio	-8.78145
▁algunas	-8.78302
E	-8.78467
ate	-8.78636
fe	-8.79061
▁pe	-8.79249
▁trata	-8.79533
▁mil	-8.79686
▁"¿	-8.79706
▁To	-8.79995
▁energía	-8.80006
▁too	-8.80223
ita	-8.80243
▁home	-8.80245
▁15	-8.80298
▁hu	-8.80369
▁par	-8.80472
▁For	-8.80577
▁project	-8.80613
▁power	-8.80623
▁public	-8.80629
▁trying	-8.80804
R	-8.80855
ton	-8.80946
▁esas	-8.81081
▁Do	-8.812
▁...	-8.81252
▁crear	-8.81492
▁final	-8.81669
▁fuera	-8.81733
▁inter	-8.81842
▁away	-8.81851
▁Internet	-8.82015
]	-8.82103
der	-8.82188
No	-8.82371
▁working	-8.82449
▁Las	-8.82458
um	-8.82486
▁ever	-8.82588
▁Co	-8.82732
▁How	-8.82853
▁high	-8.83056
▁She	-8.8306
car	-8.83073
son	-8.83235
▁[	-8.8326
▁cual	-8.83673
▁alrededor	-8.83885
▁mayor	-8.83932
▁tengo	-8.84089
ntes	-8.84107
T	-8.84236
▁significa	-8.84243
▁Africa	-8.84519
▁diferentes	-8.84713
▁women	-8.84714
▁under	-8.84724
rán	-8.84746
▁sense	-8.85092
aba	-8.85166
▁primer	-8.85226
▁lado	-8.85382
▁espacio	-8.85425
▁Pa	-8.85461
ber	-8.85547
ut	-8.85625
▁verdad	-8.86282
▁datos	-8.86285
ré	-8.86454
hi	-8.86599
▁China	-8.86723
ies	-8.86781
ty	-8.86894
▁open	-8.87004
▁country	-8.87275
▁mujeres	-8.87275
▁old	-8.87464
▁kids	-8.87749
▁aún	-8.8784
land	-8.87971
Cómo	-8.88018
▁com	-8.88214
▁One	-8.88312
▁modo	-8.8833
▁everything	-8.88389
▁five	-8.88708
cho	-8.88739
▁money	-8.88774
dores	-8.88941
▁casi	-8.89107
▁hand	-8.8916
▁Po	-8.89279
▁hard	-8.8941
▁dinero	-8.89524
▁difícil	-8.89619
gan	-8.89665
▁stuff	-8.89716
▁hacen	-8.89775
▁took	-8.89928
▁red	-8.90097
▁dólares	-8.90219
ian	-8.90256
▁dije	-8.90299
▁bueno	-8.90318
G	-8.90383
▁York	-8.90388
▁case	-8.90405
up	-8.90481
▁interesante	-8.90513
▁grande	-8.90722
▁care	-8.90763
▁business	-8.90801
▁esos	-8.90811
▁small	-8.90925
▁mo	-8.91013
▁b	-8.91024
▁line	-8.9115
▁problemas	-8.91361
▁planeta	-8.91479
▁dentro	-8.91544
▁Aquí	-8.91948
gen	-8.91964
▁mind	-8.92031
▁¡	-8.92136
▁2	-8.92229
tan	-8.92257
▁imp	-8.92446
▁using	-8.92534
▁future	-8.92539
▁d	-8.927
▁information	-8.92724
▁food	-8.92734
▁general	-8.92796
▁vamos	-8.92877
▁process	-8.9291
▁maybe	-8.92946
▁través	-8.93008
▁dar	-8.93461
▁r	-8.93491
▁particular	-8.93595
▁quite	-8.93677
▁energy	-8.93716
▁Gracias	-8.93799
▁move	-8.93942
▁posible	-8.94005
▁bastante	-8.94196
▁Ba	-8.94197
▁enough	-8.94198
era	-8.94212
▁puedo	-8.94296
▁side	-8.9437
▁futuro	-8.94396
▁number	-8.94462
▁thinking	-8.94503
▁miles	-8.94517
▁getting	-8.94572
▁interesting	-8.94584
ful	-8.94648
▁parece	-8.94711
▁bring	-8.94815
▁ro	-8.95288
▁left	-8.953
den	-8.95412
▁Sa	-8.95593
lar	-8.95601
▁país	-8.95992
▁1	-8.96018
▁supuesto	-8.96055
▁These	-8.96171
▁New	-8.96224
▁become	-8.96556
we	-8.96658
▁experience	-8.96821
▁mal	-8.96853
▁moment	-8.97027
ud	-8.97039
▁llama	-8.97092
▁incluso	-8.97129
▁nuestras	-8.97134
▁12	-8.97137
▁gracias	-8.97232
▁haber	-8.97315
▁diseño	-8.97334
dy	-8.97371
ally	-8.97457
▁planet	-8.97704
▁head	-8.97815
▁sa	-8.97849
▁color	-8.98095
▁luz	-8.9818
Por	-8.9836
bre	-8.98646
men	-8.98745
▁probably	-8.98785
ue	-8.98792
ista	-8.9889
▁18	-8.98897
▁best	-8.98908
▁tomar	-8.99082
▁mayoría	-8.99149
▁cambiar	-8.99242
▁gr	-8.9952
▁Be	-8.99649
▁happened	-8.99735
Y	-9.00273
▁My	-9.00307
mer	-9.00457
▁respuesta	-9.00469
▁making	-9.00585
▁Here	-9.00697
j	-9.00937
▁pasado	-9.00978
▁alguna	-9.00987
▁means	-9.01068
▁5	-9.01163
▁sentido	-9.01244
ió	-9.0132
.000	-9.01435
▁cost	-9.01466
sión	-9.01624
▁Para	-9.01626
▁ask	-9.01716
▁na	-9.01721
ance	-9.0173
ger	-9.01749
▁OK	-9.01791
▁mientras	-9.01964
▁fe	-9.02027
iva	-9.02029
▁room	-9.02432
illa	-9.02455
▁All	-9.02504
O	-9.02548
N	-9.02612
▁cuerpo	-9.02613
▁talking	-9.02646
io	-9.02649
▁dollars	-9.02734
▁funciona	-9.02781
▁coming	-9.02823
▁juego	-9.0283
▁comes	-9.02834
▁hi	-9.02887
▁t	-9.0304
▁lleva	-9.03074
▁cierto	-9.03086
ero	-9.03184
red	-9.03198
▁ma	-9.03441
▁cr	-9.03567
tal	-9.03665
▁ta	-9.03757
▁build	-9.03764
▁diferente	-9.03793
▁piece	-9.03992
▁model	-9.04042
▁experiment	-9.04102
rio	-9.04113
adas	-9.04286
▁media	-9.04692
ster	-9.04884
▁says	-9.04957
ach	-9.04993
▁ciudad	-9.0515
▁número	-9.05472
0	-9.05641
▁anything	-9.05695
ente	-9.05774
ling	-9.05913
king	-9.06367
▁keep	-9.06383
▁cor	-9.06447
rnos	-9.06505
▁answer	-9.06593
▁pretty	-9.06593
▁billion	-9.06827
▁cerca	-9.06872
▁without	-9.06906
▁gusta	-9.06913
wa	-9.06944
▁happen	-9.07336
▁Mar	-9.07352
▁pequeño	-9.07387
technology	-9.0742
▁Bo	-9.07579
▁war	-9.07655
▁science	-9.08001
▁caso	-9.08063
▁body	-9.08208
▁Bien	-9.0837
▁half	-9.08436
▁hombre	-9.08693
zo	-9.08813
▁test	-9.08901
▁bajo	-9.08917
▁turn	-9.09005
nce	-9.09039
’	-9.09106
▁sería	-9.09217
▁40	-9.09309
▁book	-9.09349
▁picture	-9.09415
▁face	-9.09453
▁Earth	-9.09454
▁ga	-9.09634
▁grupo	-9.09656
▁madre	-9.0998
▁segundo	-9.10036
ían	-9.10156
tiva	-9.10197
▁far	-9.10243
▁reason	-9.10383
▁super	-9.10477
▁Ho	-9.10544
▁ayuda	-9.10605
▁men	-9.10652
▁quiere	-9.10723
▁imagine	-9.10857
▁Da	-9.10968
▁arte	-9.1099
▁plan	-9.11025
▁razón	-9.11092
one	-9.1114
▁across	-9.11329
▁else	-9.11571
ria	-9.11656
▁individual	-9.11684
▁llamado	-9.11791
▁visual	-9.11794
▁países	-9.11822
aciones	-9.1187
▁nueva	-9.11898
▁goes	-9.11965
▁proceso	-9.12279
▁bad	-9.12311
,000	-9.12314
▁ho	-9.12411
▁llegar	-9.12523
ler	-9.12593
▁sé	-9.12607
▁hizo	-9.12772
op	-9.12952
▁saw	-9.13161
▁cuatro	-9.13239
▁proyecto	-9.13344
▁Como	-9.13368
em	-9.13441
ap	-9.13468
▁entender	-9.13482
less	-9.13538
tes	-9.13864
▁product	-9.14391
00	-9.14429
▁normal	-9.14521
▁sound	-9.14615
ras	-9.14724
▁issues	-9.14838
ring	-9.14844
▁such	-9.14936
▁computer	-9.15009
▁matter	-9.15086
ones	-9.15092
▁fa	-9.15166
▁poner	-9.15218
▁told	-9.15275
▁L	-9.1529
▁programa	-9.15683
▁diferencia	-9.16175
▁six	-9.16346
tivo	-9.16473
▁eran	-9.16613
▁días	-9.16677
ak	-9.16784
▁countries	-9.168
▁especie	-9.16912
▁music	-9.16914
▁ch	-9.16919
ant	-9.16938
▁read	-9.17017
▁local	-9.17128
cer	-9.17129
▁basically	-9.17179
▁living	-9.1755
▁health	-9.17572
▁Let	-9.17582
▁vemos	-9.17709
cas	-9.17759
▁hacemos	-9.17807
▁figure	-9.17928
ivo	-9.1796
remos	-9.18061
F	-9.18112
▁sh	-9.18181
▁learn	-9.18316
▁W	-9.18328
▁África	-9.18689
▁vo	-9.18951
mon	-9.19064
▁An	-9.19151
▁hope	-9.1919
▁culture	-9.19195
▁clase	-9.19277
▁6	-9.19289
ph	-9.19312
▁having	-9.19329
▁cantidad	-9.19482
▁N	-9.19508
▁cancer	-9.19544
▁libro	-9.19548
ces	-9.19794
▁simplemente	-9.19879
▁happens	-9.19972
▁pequeña	-9.20076
▁experiencia	-9.201
▁job	-9.201
▁Vi	-9.2016
▁young	-9.20195
▁Creo	-9.20233
▁past	-9.20271
▁fo	-9.20273
ous	-9.20423
▁visto	-9.20886
▁both	-9.21132
▁research	-9.21138
▁lives	-9.21348
▁ciencia	-9.21412
▁Na	-9.2145
ight	-9.21493
▁child	-9.21527
ner	-9.21587
▁seen	-9.2171
▁imagen	-9.2175
▁mas	-9.21836
▁familia	-9.21929
▁fall	-9.21934
▁saying	-9.21937
▁exist	-9.21959
",	-9.22029
can	-9.22092
ios	-9.22154
▁language	-9.22187
line	-9.22202
▁state	-9.22278
▁inside	-9.22477
▁less	-9.22502
▁sabemos	-9.22529
▁level	-9.22603
▁material	-9.22674
▁somos	-9.22691
▁Tenemos	-9.22721
▁Or	-9.22757
ismo	-9.22785
ex	-9.22814
▁buena	-9.22819
ary	-9.22903
▁puedes	-9.23024
old	-9.23109
▁algún	-9.23169
▁línea	-9.23247
H	-9.23403
V	-9.23428
mar	-9.23439
▁bu	-9.23481
ales	-9.23552
▁base	-9.23657
▁asked	-9.23677
▁saber	-9.23774
▁Te	-9.23783
til	-9.23905
▁podía	-9.23981
and	-9.24039
ple	-9.24096
▁soy	-9.24193
▁single	-9.24225
▁necesita	-9.24239
tions	-9.24298
▁salud	-9.24454
ther	-9.24609
▁mucha	-9.24657
▁nivel	-9.24673
▁later	-9.24707
▁construir	-9.24755
▁produce	-9.24962
▁estaban	-9.24966
▁As	-9.25021
▁modelo	-9.25155
▁niño	-9.25172
▁muestra	-9.25183
▁self	-9.25246
▁disease	-9.25266
ize	-9.25349
▁guy	-9.25418
▁American	-9.25465
ñ	-9.25509
▁humanos	-9.25532
▁sucede	-9.25547
▁government	-9.25556
▁M	-9.25557
▁st	-9.25636
if	-9.25715
ea	-9.25941
▁Quiero	-9.26096
L	-9.26189
cen	-9.26231
▁beautiful	-9.2636
par	-9.26397
▁history	-9.26406
▁close	-9.26463
▁largo	-9.26657
▁gobierno	-9.26773
▁family	-9.26773
▁machine	-9.26911
▁program	-9.26926
ever	-9.26941
ier	-9.26971
ism	-9.27174
ario	-9.27243
▁name	-9.27249
science	-9.27275
▁quería	-9.27596
▁universe	-9.27621
for	-9.27702
lic	-9.27952
▁du	-9.28041
aron	-9.28079
▁principio	-9.28163
▁remember	-9.28163
▁once	-9.28455
▁gas	-9.28523
▁market	-9.28604
lin	-9.28631
▁moral	-9.28653
▁animal	-9.28686
▁days	-9.2873
▁u	-9.28847
▁11	-9.2888
▁escuela	-9.28893
▁age	-9.28953
tric	-9.29013
▁heart	-9.29097
▁problems	-9.29123
▁mercado	-9.29148
▁7	-9.2917
▁run	-9.29193
of	-9.29205
▁llega	-9.29288
▁times	-9.29332
▁Mu	-9.29336
ish	-9.29398
▁wrong	-9.29431
▁primero	-9.29461
▁top	-9.29471
▁yet	-9.29689
W	-9.29694
▁possible	-9.29715
▁almost	-9.29725
end	-9.29789
▁makes	-9.29811
▁ocean	-9.29857
mas	-9.30049
▁trabajar	-9.30111
▁siguiente	-9.30142
▁mother	-9.303
ard	-9.30411
▁edificio	-9.30428
▁guerra	-9.30718
▁set	-9.30809
▁share	-9.30846
▁dónde	-9.30882
▁increíble	-9.30929
▁film	-9.31293
amente	-9.31345
▁exp	-9.31383
▁lugares	-9.31418
▁igual	-9.31435
ico	-9.31639
ac	-9.31696
▁escala	-9.31786
▁micro	-9.31797
▁nadie	-9.3187
▁within	-9.31921
▁Z	-9.32029
▁empezar	-9.32161
▁Li	-9.32161
▁fueron	-9.32224
▁group	-9.32316
ized	-9.32405
▁order	-9.32497
▁células	-9.32509
cción	-9.32523
▁ten	-9.32558
pro	-9.32593
K	-9.32657
▁while	-9.3277
▁Why	-9.32794
▁St	-9.32816
▁meses	-9.3283
▁front	-9.3294
▁pr	-9.3307
cion	-9.33155
▁Les	-9.33213
▁cells	-9.33292
▁true	-9.33333
▁digital	-9.33333
▁tema	-9.33411
▁couple	-9.3348
▁cinco	-9.33481
▁nothing	-9.33488
▁fundamental	-9.33628
▁importa	-9.33682
▁Ja	-9.33691
▁fu	-9.33885
▁whether	-9.33924
▁25	-9.33974
▁heard	-9.34162
▁propio	-9.34293
▁amazing	-9.34519
ante	-9.3464
▁humano	-9.34641
ound	-9.34662
ugh	-9.34954
▁cáncer	-9.34967
xi	-9.35038
▁propia	-9.35144
▁llevar	-9.35323
▁J	-9.35344
▁Tu	-9.35371
▁God	-9.35388
▁large	-9.35867
▁tierra	-9.36031
▁mano	-9.36084
▁already	-9.36173
▁fin	-9.36297
▁música	-9.36325
▁probablemente	-9.36345
▁quien	-9.36382
▁debe	-9.36636
ste	-9.36637
▁grow	-9.36768
▁60	-9.36909
▁sure	-9.37004
▁opera	-9.37023
▁difference	-9.37087
▁pasar	-9.37147
qu	-9.37208
wi	-9.37362
▁United	-9.37394
iza	-9.37437
ador	-9.37449
▁education	-9.37478
▁mente	-9.37481
▁force	-9.37612
▁mujer	-9.37688
▁looked	-9.37717
▁centro	-9.37915
▁humana	-9.37993
▁everybody	-9.38009
▁fuerza	-9.3801
▁iba	-9.38045
▁ju	-9.38087
nk	-9.38119
yo	-9.38181
▁bio	-9.38344
▁die	-9.38367
▁robot	-9.38406
▁often	-9.38409
ctor	-9.38415
▁llamada	-9.38447
Es	-9.38465
▁todavía	-9.38474
▁palabras	-9.38474
▁200	-9.38602
The	-9.3862
▁nature	-9.38648
izar	-9.38676
▁V	-9.38687
▁since	-9.38711
ical	-9.38713
fu	-9.38739
▁tienes	-9.38995
▁must	-9.39018
▁Ka	-9.39022
▁months	-9.39076
▁fr	-9.3913
▁camino	-9.39253
▁actual	-9.39271
led	-9.39438
▁representa	-9.39588
▁present	-9.39855
gar	-9.39913
▁Estados	-9.40013
▁Fue	-9.40085
way	-9.40119
▁post	-9.40139
▁habla	-9.40275
▁sent	-9.40386
rado	-9.40405
▁stop	-9.40414
▁También	-9.40512
▁estructura	-9.4067
ning	-9.40718
▁equipo	-9.40748
▁city	-9.40754
▁tratar	-9.40806
▁hospital	-9.40829
▁result	-9.4087
▁bi	-9.40872
cy	-9.40924
▁Unidos	-9.41037
▁sta	-9.41138
▁stories	-9.41147
art	-9.41155
▁CA	-9.4117
▁Son	-9.41203
▁community	-9.41322
▁environment	-9.41356
▁Can	-9.41407
▁looks	-9.41428
▁necesitamos	-9.41444
▁Uno	-9.41446
▁nombre	-9.41468
ding	-9.41573
▁ab	-9.41581
▁política	-9.41626
▁word	-9.41671
ide	-9.41736
▁element	-9.4174
ile	-9.41791
▁ways	-9.41864
ities	-9.41887
▁Ni	-9.41892
▁película	-9.41947
▁im	-9.41965
▁8	-9.4208
▁Chris	-9.42108
▁Tierra	-9.4243
ña	-9.42463
▁myself	-9.42626
▁comida	-9.42963
▁bar	-9.43135
▁toma	-9.43231
▁ayudar	-9.43264
▁gustaría	-9.4329
cri	-9.43311
ral	-9.43375
▁Jo	-9.43384
▁16	-9.43387
▁taking	-9.4342
▁species	-9.43566
▁built	-9.43567
▁record	-9.43574
▁baja	-9.43605
ura	-9.43637
▁alta	-9.43686
▁free	-9.43699
▁observa	-9.43709
▁medida	-9.43735
▁H	-9.43765
▁extra	-9.43771
▁rápido	-9.43894
▁cre	-9.43955
▁drive	-9.4407
▁Ju	-9.44213
▁allá	-9.44379
▁view	-9.44459
ín	-9.44518
▁itself	-9.44533
ence	-9.44551
▁virus	-9.44555
▁enorme	-9.44557
▁land	-9.44703
▁efecto	-9.44716
rme	-9.44794
ite	-9.44839
▁foto	-9.44849
van	-9.4497
▁words	-9.45
▁movimiento	-9.45047
▁though	-9.45147
▁siglo	-9.45216
▁night	-9.4538
▁pueda	-9.45554
ez	-9.45604
▁someone	-9.4564
▁rep	-9.457
▁America	-9.4582
▁woman	-9.45879
nta	-9.45966
▁consider	-9.46015
▁doctor	-9.46058
▁cell	-9.46063
▁Ga	-9.46132
▁solar	-9.46182
▁minutos	-9.46184
▁dejar	-9.46191
▁pay	-9.46281
▁ce	-9.46499
▁until	-9.46542
▁Google	-9.46549
rían	-9.46646
ward	-9.46729
▁house	-9.46789
▁80	-9.46855
▁States	-9.46904
gue	-9.47164
▁decided	-9.47188
▁somebody	-9.47224
▁oil	-9.47303
nas	-9.47306
▁happening	-9.47454
▁fish	-9.47461
▁animales	-9.47463
▁noche	-9.47692
▁genera	-9.47786
▁Ya	-9.47846
▁vista	-9.47937
▁air	-9.48147
▁col	-9.48212
▁máquina	-9.48246
▁causa	-9.48281
▁Com	-9.48417
▁hice	-9.48507
▁desarrollo	-9.48588
▁EE	-9.48659
▁océano	-9.4876
▁Go	-9.48769
ries	-9.48787
▁completely	-9.48806
▁places	-9.48843
▁At	-9.48848
▁buy	-9.48982
▁huge	-9.48995
mber	-9.4935
by	-9.49424
▁reco	-9.49429
▁participa	-9.4945
▁Sin	-9.4946
cal	-9.49463
tim	-9.49597
▁imágenes	-9.49624
▁ourselves	-9.49797
▁animals	-9.49953
▁existe	-9.50012
U	-9.50027
▁arm	-9.50072
arse	-9.50177
▁será	-9.50211
▁9	-9.50229
rlo	-9.50307
▁exactly	-9.50359
▁hablando	-9.50393
▁hombres	-9.50422
▁seguro	-9.50672
▁sitio	-9.50685
▁Dios	-9.50694
▁cultura	-9.50756
▁multi	-9.50844
▁economic	-9.50845
▁value	-9.50846
▁trans	-9.50897
▁i	-9.50963
▁partes	-9.51064
▁aprender	-9.51065
▁recib	-9.51147
▁tras	-9.51172
cula	-9.51384
▁ciento	-9.51466
▁game	-9.51466
▁paso	-9.51484
cc	-9.51517
▁hear	-9.51873
▁capacidad	-9.51905
▁Muchas	-9.51905
▁leave	-9.5191
ff	-9.51956
global	-9.52067
▁rather	-9.52119
ible	-9.52123
▁Que	-9.52252
▁cabeza	-9.5226
▁pienso	-9.52439
ores	-9.52473
ula	-9.52501
▁Era	-9.52636
▁emp	-9.52666
izado	-9.52775
▁behavior	-9.52796
▁step	-9.52862
fer	-9.52927
▁acuerdo	-9.52975
▁along	-9.52982
▁fund	-9.53021
▁fun	-9.5309
▁trabajando	-9.53217
▁Wi	-9.53246
design	-9.53328
▁allow	-9.53414
▁Él	-9.53515
UU	-9.53603
▁rest	-9.53619
cciones	-9.53679
▁Then	-9.53816
▁público	-9.54057
▁último	-9.54231
▁quizá	-9.54231
▁completamente	-9.54267
▁queremos	-9.54366
▁won	-9.54375
▁Ne	-9.54414
▁challenge	-9.5442
dora	-9.54577
nder	-9.54584
▁organism	-9.54613
▁claro	-9.54662
▁Todo	-9.547
▁única	-9.54785
▁atención	-9.54792
▁minutes	-9.54829
▁structure	-9.54968
bil	-9.55076
▁learned	-9.55125
▁comunidad	-9.55203
▁anti	-9.55328
▁sabía	-9.55337
▁shape	-9.55338
▁factor	-9.55364
▁horas	-9.5546
▁cara	-9.55477
▁similar	-9.55565
▁works	-9.55613
▁fácil	-9.5563
▁naturaleza	-9.55703
▁became	-9.55703
act	-9.55728
▁neuro	-9.55788
▁image	-9.55835
▁web	-9.55886
▁themselves	-9.55887
▁últimos	-9.55895
▁suficiente	-9.55999
▁ello	-9.56156
▁company	-9.56257
▁wonderful	-9.56452
▁hijos	-9.5646
▁cha	-9.56463
cómo	-9.56468
▁short	-9.56476
▁third	-9.56481
des	-9.56485
use	-9.56527
▁Esa	-9.5659
▁ellas	-9.56609
▁familiar	-9.56621
osa	-9.56624
▁nuclear	-9.56628
▁ésta	-9.56815
▁sala	-9.56815
▁star	-9.56827
▁pat	-9.56991
▁campo	-9.56995
▁economía	-9.57001
▁arriba	-9.57001
▁Ta	-9.57108
ino	-9.57153
▁interact	-9.57166
▁act	-9.5718
▁map	-9.57304
lum	-9.57452
cent	-9.57465
▁preocupa	-9.57551
▁Bu	-9.57577
▁sur	-9.57666
▁última	-9.57751
▁early	-9.57752
cle	-9.57801
”	-9.57939
▁“	-9.57941
▁charla	-9.57945
▁happy	-9.57959
▁Está	-9.5798
▁amigos	-9.58042
▁met	-9.58075
▁society	-9.58149
▁Todos	-9.58205
▁historias	-9.58296
▁debería	-9.58316
▁embargo	-9.58317
▁population	-9.58317
▁write	-9.58322
▁qui	-9.58438
▁Nueva	-9.58506
▁explain	-9.58696
▁pattern	-9.58696
▁aunque	-9.58698
▁least	-9.587
▁gen	-9.58729
▁educación	-9.58741
cio	-9.58786
▁knew	-9.58888
▁14	-9.5894
▁sociedad	-9.58945
▁leg	-9.59053
▁created	-9.59072
▁atrás	-9.59093
▁study	-9.5919
▁universo	-9.59268
▁abajo	-9.59271
▁demasiado	-9.59459
▁resto	-9.5954
ise	-9.59643
▁invent	-9.5965
▁frente	-9.59678
oso	-9.59857
▁k	-9.5991
▁permite	-9.59928
▁sonido	-9.60073
▁favor	-9.60197
▁tri	-9.6021
▁sometimes	-9.60229
▁seven	-9.60325
▁nuevas	-9.6034
▁bacteria	-9.6042
sum	-9.60547
▁guys	-9.60568
▁aire	-9.60587
▁amount	-9.60614
▁phone	-9.6067
▁cause	-9.60864
ice	-9.60876
▁outside	-9.609
Oh	-9.61069
▁alto	-9.61173
▁lograr	-9.61193
▁turns	-9.61198
▁cap	-9.61409
put	-9.61494
▁sabe	-9.61523
chi	-9.61547
dad	-9.61623
▁amor	-9.61642
istas	-9.61648
su	-9.61656
ped	-9.61713
▁tamaño	-9.61782
▁l	-9.619
▁speak	-9.61906
▁haya	-9.62018
▁photograph	-9.62069
▁mostrar	-9.62164
▁pensé	-9.62179
▁básicamente	-9.62198
▁ojos	-9.62312
▁gu	-9.62336
▁volver	-9.62401
▁mundial	-9.62569
▁couldn	-9.62577
▁eight	-9.62653
tura	-9.6276
▁solution	-9.62767
▁quieren	-9.62797
▁against	-9.62825
▁etc	-9.62852
spect	-9.62978
▁San	-9.63058
▁padre	-9.63098
▁moving	-9.63163
▁beginning	-9.63172
▁fui	-9.63231
▁lu	-9.63241
▁oportunidad	-9.63438
▁hours	-9.63441
▁cal	-9.63462
han	-9.63533
▁impact	-9.63541
▁gave	-9.6361
idos	-9.6363
▁seis	-9.63702
▁siendo	-9.63742
▁pequeños	-9.63759
▁único	-9.63761
Well	-9.63821
▁sold	-9.63934
▁exactamente	-9.63964
▁90	-9.6405
▁viene	-9.64073
▁deep	-9.64125
pen	-9.64165
▁dicen	-9.64192
▁paper	-9.64209
▁prueba	-9.64362
▁común	-9.64362
culture	-9.6437
gin	-9.64438
fin	-9.6445
▁seguir	-9.64564
▁everyone	-9.64614
▁pie	-9.6465
▁Some	-9.64677
▁blue	-9.64686
aria	-9.64795
▁team	-9.6489
▁Hace	-9.64928
▁palabra	-9.64966
▁type	-9.64967
▁common	-9.6499
entertainment	-9.65169
▁difficult	-9.65169
▁superficie	-9.65169
▁scale	-9.6523
▁wasn	-9.65234
▁feeling	-9.65257
▁area	-9.65269
ual	-9.6527
▁poor	-9.65274
▁worked	-9.65338
▁resulta	-9.65382
row	-9.65423
▁mismos	-9.65542
▁población	-9.65575
rg	-9.65619
▁pan	-9.65684
▁Pro	-9.65745
▁capital	-9.65779
▁mental	-9.65843
▁sentir	-9.65869
▁Sí	-9.65877
▁prop	-9.66005
▁usando	-9.66019
▁entire	-9.66078
▁walk	-9.66121
▁shows	-9.66128
▁kinds	-9.66164
▁friends	-9.66184
▁formas	-9.66192
▁learning	-9.66211
icio	-9.66373
▁compañía	-9.66392
▁Estamos	-9.66526
▁queda	-9.66579
▁vivir	-9.6661
▁century	-9.66622
▁lead	-9.66637
▁depend	-9.6667
▁Je	-9.66783
▁médico	-9.66803
▁green	-9.66859
▁edad	-9.66866
▁size	-9.66916
▁surface	-9.6701
▁encanta	-9.67022
ki	-9.67073
dio	-9.67105
▁terms	-9.67152
icos	-9.67214
▁genes	-9.67335
▁World	-9.67423
▁uso	-9.67476
ito	-9.6767
▁certain	-9.67708
▁Ex	-9.67828
▁network	-9.6784
▁black	-9.6787
▁Okay	-9.67877
ky	-9.67892
▁cierta	-9.68047
▁estudio	-9.68085
▁X	-9.68088
▁precio	-9.68101
ay	-9.68113
ab	-9.68182
▁taken	-9.68358
▁podrían	-9.68379
▁Uds	-9.68503
▁full	-9.68653
▁nu	-9.68785
▁deal	-9.68831
▁termina	-9.68835
▁marca	-9.68859
▁urban	-9.68885
▁students	-9.68888
▁period	-9.69024
▁watch	-9.69038
▁17	-9.6913
▁mirar	-9.69232
▁week	-9.69262
▁software	-9.69319
▁ja	-9.69326
▁sol	-9.69543
▁app	-9.69576
ima	-9.69623
mento	-9.69709
▁kid	-9.69718
▁corre	-9.69749
ey	-9.69752
▁relationship	-9.69943
▁Pueden	-9.70142
▁John	-9.7016
▁movie	-9.70162
▁friend	-9.70207
table	-9.70253
▁eat	-9.70328
▁total	-9.70356
▁papel	-9.70369
▁mejores	-9.70371
▁investigación	-9.7043
▁Car	-9.70466
▁pensamos	-9.70582
▁th	-9.70589
▁middle	-9.70796
▁pudiera	-9.70796
ow	-9.70975
▁begin	-9.70989
▁Just	-9.71131
▁tratando	-9.71175
mil	-9.71196
▁inteligente	-9.71225
▁éxito	-9.71225
▁field	-9.71251
▁mitad	-9.71274
ización	-9.71317
ace	-9.71394
▁powerful	-9.71473
ok	-9.71493
▁motor	-9.7152
▁Hu	-9.71521
▁pick	-9.71592
▁instead	-9.71657
▁crea	-9.7166
▁Podemos	-9.7169
▁buen	-9.71796
▁relación	-9.71875
▁expert	-9.71915
▁semana	-9.71954
idas	-9.72022
▁Luego	-9.7209
ear	-9.72168
▁thousands	-9.72291
▁crisis	-9.72313
▁sp	-9.72381
▁cer	-9.72541
▁device	-9.7255
▁whatever	-9.72582
!"	-9.72583
cult	-9.72589
▁enter	-9.7265
▁Pi	-9.7267
▁center	-9.72686
▁effect	-9.72718
▁expect	-9.72744
▁viaje	-9.72764
▁mensaje	-9.72963
▁sign	-9.72967
▁cut	-9.73024
▁questions	-9.73072
▁finally	-9.73086
▁seeing	-9.73305
▁perhaps	-9.73402
▁original	-9.73484
▁On	-9.73485
▁cambia	-9.73535
▁entra	-9.73596
cido	-9.7365
tch	-9.73662
tado	-9.73724
▁mañana	-9.73843
ious	-9.73849
▁news	-9.73954
▁tenido	-9.74108
▁especial	-9.7411
cional	-9.74127
▁Cu	-9.74205
▁hora	-9.74332
▁tenían	-9.74409
top	-9.74495
▁laboratorio	-9.74508
▁valor	-9.74648
▁eyes	-9.74652
▁sigue	-9.74713
▁support	-9.7473
▁diciendo	-9.74743
▁podríamos	-9.74854
▁choice	-9.74954
▁13	-9.75068
▁contar	-9.75139
▁zona	-9.75179
▁estudiantes	-9.75283
day	-9.75287
amiento	-9.75397
▁document	-9.75405
▁gana	-9.75479
ology	-9.75552
▁mira	-9.75584
▁derecho	-9.75641
▁vidas	-9.75691
▁Ella	-9.75731
▁follow	-9.75809
ug	-9.75825
▁break	-9.75852
▁riesgo	-9.75852
▁measure	-9.75852
ión	-9.75866
▁ci	-9.75882
▁calle	-9.75952
ka	-9.7596
▁comportamiento	-9.76078
▁father	-9.76098
▁justo	-9.76208
▁boy	-9.76226
▁70	-9.76236
▁cannot	-9.76313
▁yourself	-9.76334
▁experimento	-9.76432
▁compartir	-9.76759
ability	-9.76838
arlo	-9.76949
▁emb	-9.76985
▁demás	-9.76987
▁easy	-9.76987
▁Estos	-9.77025
▁m	-9.77088
pri	-9.77127
ju	-9.7721
▁seguridad	-9.77214
ker	-9.77225
▁quién	-9.77276
▁pur	-9.773
▁interested	-9.77392
▁kill	-9.77438
year	-9.77441
▁Tiene	-9.77443
▁adapt	-9.77448
▁Ar	-9.77461
ah	-9.77516
▁save	-9.77559
▁ambiente	-9.77672
iente	-9.77674
▁drug	-9.77674
--	-9.77675
▁wall	-9.77735
illo	-9.77757
▁decision	-9.77812
▁stand	-9.77908
▁pieza	-9.77927
▁Estoy	-9.78066
▁central	-9.78097
▁finalmente	-9.78099
▁thank	-9.78111
side	-9.78143
▁reach	-9.78327
▁low	-9.78356
▁petróleo	-9.78363
▁turned	-9.78369
La	-9.78389
▁Sh	-9.78466
▁hicimos	-9.78595
au	-9.78652
▁feet	-9.78655
▁digo	-9.78721
▁Dr	-9.78724
ana	-9.78799
ño	-9.78862
val	-9.78947
▁spend	-9.79034
▁corazón	-9.79059
▁empieza	-9.79059
▁behind	-9.79059
tom	-9.79082
▁artist	-9.79228
▁ability	-9.79258
▁Sól	-9.79268
▁dio	-9.79276
▁dijeron	-9.79375
▁dark	-9.79448
ial	-9.79477
rd	-9.79499
▁arma	-9.795
▁bebé	-9.79528
▁gone	-9.79648
ping	-9.79701
miento	-9.79711
What	-9.79802
▁death	-9.79806
▁cool	-9.799
ábamos	-9.79921
▁DNA	-9.79995
▁tarde	-9.79996
▁libre	-9.80033
▁tried	-9.80047
▁san	-9.80168
▁fuerte	-9.8024
▁pla	-9.80292
▁treat	-9.80434
You	-9.80512
tter	-9.80706
▁op	-9.80742
▁habían	-9.80822
tors	-9.80928
▁puedan	-9.81163
▁street	-9.81177
adores	-9.81272
▁resultado	-9.81318
▁siquiera	-9.81415
▁region	-9.81416
▁began	-9.81418
▁imaginar	-9.8143
▁longer	-9.81432
▁hit	-9.81439
▁Cha	-9.81458
▁movement	-9.81498
▁stage	-9.815
▁given	-9.81601
▁salir	-9.8161
▁crecimiento	-9.81654
▁física	-9.81654
▁risk	-9.81654
▁systems	-9.81686
during	-9.81688
▁quickly	-9.81711
▁blog	-9.81934
▁preguntas	-9.82069
▁mapa	-9.82091
zar	-9.82112
▁teoría	-9.82133
▁servicio	-9.82373
▁hubiera	-9.82373
▁calcula	-9.82383
▁report	-9.82418
▁mon	-9.82434
▁law	-9.82461
▁cultural	-9.82525
▁changed	-9.82569
▁lots	-9.82604
▁obtener	-9.82697
▁robots	-9.82727
▁éste	-9.82856
like	-9.82941
form	-9.83038
▁terrible	-9.83098
ya	-9.83114
▁realized	-9.83165
▁totalmente	-9.83187
▁hands	-9.83276
▁teléfono	-9.8334
▁focus	-9.8335
▁Oh	-9.83386
▁solve	-9.83525
▁página	-9.83584
gram	-9.83628
▁pass	-9.83746
antes	-9.8377
▁People	-9.83828
▁physical	-9.83828
ship	-9.83898
my	-9.83906
▁send	-9.83911
ncy	-9.83974
▁cámara	-9.84072
▁década	-9.84073
ense	-9.84128
▁win	-9.84135
▁hacía	-9.84148
▁padres	-9.84156
▁generation	-9.8425
▁describe	-9.84284
▁represent	-9.84295
▁special	-9.84317
▁Right	-9.84358
▁flu	-9.84427
▁Ese	-9.84499
▁complex	-9.84535
▁simply	-9.84564
▁investiga	-9.84727
▁situation	-9.84809
▁muerte	-9.85057
▁fast	-9.85199
▁respecto	-9.85213
▁political	-9.85304
▁separa	-9.8533
az	-9.85396
press	-9.85418
▁izquierda	-9.85552
▁ocurre	-9.85552
test	-9.85619
▁producto	-9.85763
▁escuchar	-9.85793
▁segunda	-9.85801
▁wonder	-9.85811
▁nice	-9.85845
▁Ge	-9.85903
▁virtual	-9.8605
ating	-9.86062
▁visión	-9.86111
▁pull	-9.86145
▁protect	-9.86267
over	-9.86351
vert	-9.86391
▁table	-9.86417
▁situación	-9.86551
▁habit	-9.86554
▁takes	-9.86601
▁Per	-9.86694
out	-9.86714
▁incredible	-9.86802
▁esperanza	-9.86802
▁radio	-9.86812
▁modern	-9.86827
▁ground	-9.86883
▁hicieron	-9.87054
▁access	-9.87055
low	-9.87187
▁religion	-9.87338
▁cover	-9.87413
▁Puede	-9.87416
▁David	-9.87564
▁computadora	-9.8758
▁pequeñas	-9.87606
▁TV	-9.87617
▁needed	-9.87622
▁pen	-9.87727
ular	-9.87745
▁jóvenes	-9.87813
▁acaba	-9.88025
▁blood	-9.88068
▁continue	-9.88068
▁sitting	-9.88072
▁Fi	-9.88101
▁constru	-9.8819
▁fondo	-9.88201
▁sistemas	-9.88217
sis	-9.88253
▁conseguir	-9.88323
▁compassion	-9.88344
▁isn	-9.88389
own	-9.88453
▁girl	-9.88521
▁approach	-9.88579
▁decía	-9.88585
▁esté	-9.88598
▁tú	-9.88632
▁growth	-9.88661
▁tend	-9.88755
▁sorprendente	-9.88842
ium	-9.88862
her	-9.8887
vin	-9.88906
▁Wa	-9.88945
▁fly	-9.88957
ray	-9.88983
dica	-9.89055
▁text	-9.89058
▁ciudades	-9.89064
▁viendo	-9.89114
▁piensa	-9.89117
▁rate	-9.89122
▁spent	-9.89122
J	-9.89158
aban	-9.89187
▁respond	-9.89259
▁enfermedad	-9.89286
▁artista	-9.89303
▁vuelta	-9.8935
▁audience	-9.8935
▁lenguaje	-9.89358
▁key	-9.8936
▁connect	-9.89374
▁stay	-9.89386
▁add	-9.89408
ney	-9.89546
▁brought	-9.89608
▁costo	-9.89632
▁mostrarles	-9.89655
▁Du	-9.89663
▁dado	-9.89781
▁mantener	-9.89867
▁azul	-9.89871
▁libros	-9.89954
ático	-9.89979
via	-9.90003
▁Gran	-9.90089
▁travel	-9.90139
▁derecha	-9.90147
ición	-9.90175
▁500	-9.90177
▁ice	-9.90221
▁Estas	-9.9025
50	-9.90341
▁industria	-9.90341
▁pasando	-9.9036
▁Man	-9.90382
▁either	-9.90387
▁vivo	-9.90491
▁metros	-9.90527
▁Va	-9.90571
▁términos	-9.90587
▁economy	-9.90648
▁conserva	-9.90649
▁quizás	-9.90659
▁motiva	-9.90679
▁books	-9.90736
có	-9.90741
▁main	-9.9082
▁bottom	-9.9091
▁dream	-9.9091
dan	-9.9093
▁pul	-9.90939
ología	-9.91071
El	-9.91131
▁sell	-9.91145
▁científicos	-9.91147
▁ninguna	-9.91173
▁starting	-9.91204
én	-9.91216
▁Fa	-9.91321
hu	-9.91342
▁adult	-9.91379
ging	-9.91393
▁parts	-9.91408
▁opportunity	-9.91436
▁climate	-9.9153
▁hold	-9.91707
▁área	-9.91758
▁coche	-9.9181
▁eres	-9.91868
▁conocimiento	-9.91964
▁voice	-9.91981
▁Lu	-9.91984
▁manage	-9.92062
cial	-9.92105
▁bus	-9.9221
▁cities	-9.92265
▁transform	-9.92292
▁gene	-9.92459
▁popular	-9.92498
▁niña	-9.92539
▁electro	-9.92755
▁próximo	-9.92762
▁ADN	-9.92762
▁pensando	-9.92763
▁falta	-9.92764
▁Ve	-9.92786
▁leer	-9.92821
▁box	-9.92859
▁dinosaur	-9.93029
▁emerge	-9.9303
▁service	-9.93031
▁lucha	-9.93255
▁actividad	-9.93302
▁pacientes	-9.93328
▁quienes	-9.93329
▁compar	-9.9347
▁semanas	-9.93512
▁rápidamente	-9.936
▁busca	-9.93754
▁English	-9.93836
▁vuelve	-9.93836
▁menudo	-9.93836
▁strong	-9.93837
▁lab	-9.93845
▁touch	-9.93862
▁Yeah	-9.93889
▁innova	-9.9394
▁empresa	-9.9398
▁Gu	-9.93993
▁Han	-9.94053
▁medios	-9.94071
▁escribir	-9.94106
▁technologies	-9.94106
▁spread	-9.9411
leg	-9.9417
▁vision	-9.942
▁eye	-9.94229
▁growing	-9.94312
▁indica	-9.94343
▁dan	-9.94477
▁forward	-9.94482
imiento	-9.94542
▁deseo	-9.94563
▁debemos	-9.94605
▁Ellos	-9.94636
▁pueblo	-9.94649
▁wrote	-9.94649
▁felt	-9.94652
luc	-9.94656
▁aspecto	-9.94669
▁page	-9.94699
▁office	-9.94726
log	-9.94791
▁patient	-9.94823
▁sociales	-9.94827
idades	-9.94829
ically	-9.94906
▁action	-9.95047
▁gras	-9.95188
▁average	-9.95195
▁integra	-9.95195
▁message	-9.95196
▁evolución	-9.95208
▁non	-9.95211
▁hago	-9.95213
▁wind	-9.95215
▁h	-9.95228
▁resolver	-9.95266
▁mala	-9.95289
▁South	-9.95324
▁based	-9.95389
▁object	-9.9539
▁negro	-9.95391
▁serie	-9.95412
udi	-9.95519
▁theory	-9.95524
▁parents	-9.95578
▁apart	-9.95593
light	-9.95612
▁recursos	-9.95641
head	-9.95674
▁anima	-9.95675
▁suerte	-9.95749
▁sector	-9.95766
▁weeks	-9.95811
▁class	-9.95947
▁infect	-9.96023
▁morning	-9.96026
▁born	-9.96102
▁Not	-9.96145
ization	-9.96151
▁grab	-9.96162
▁fotografía	-9.96295
▁objetivo	-9.96295
▁lista	-9.96382
▁War	-9.9655
▁siento	-9.96597
▁juntos	-9.96608
▁seem	-9.9662
▁Tengo	-9.96626
▁pal	-9.96837
▁Europa	-9.9685
▁concentra	-9.96855
▁hijo	-9.96874
▁known	-9.97026
▁Europe	-9.97048
▁interior	-9.97129
▁usted	-9.97132
▁village	-9.97408
▁limit	-9.97453
▁enfermedades	-9.97476
▁bla	-9.97615
▁literally	-9.97688
▁feliz	-9.97694
▁Don	-9.97946
▁herramientas	-9.97968
▁Richard	-9.97969
▁tarea	-9.97976
▁fire	-9.97991
ley	-9.98058
▁ran	-9.98078
▁pensamiento	-9.98251
▁attention	-9.98251
▁carga	-9.9828
▁evolution	-9.98325
▁white	-9.98353
▁images	-9.98453
▁reality	-9.98456
bar	-9.98459
▁Después	-9.98533
▁bomb	-9.98793
▁fine	-9.98803
▁companies	-9.98816
▁increase	-9.98816
bla	-9.98821
▁understanding	-9.98962
▁clear	-9.98971
ngún	-9.99043
▁piensan	-9.99073
▁compra	-9.99076
▁joven	-9.991
▁function	-9.99101
▁gui	-9.99116
▁visit	-9.99139
▁usa	-9.99294
▁collect	-9.99362
▁sueño	-9.99386
▁alimenta	-9.99388
▁verde	-9.99396
▁explica	-9.99405
▁Paul	-9.9941
▁Tra	-9.99494
aje	-9.99536
▁plane	-9.99621
▁camera	-9.99632
▁enfrenta	-9.99671
▁potential	-9.99671
tero	-9.99742
▁cientos	-9.9985
▁cuanto	-9.99958
▁component	-9.99961
pan	-9.99965
▁guess	-9.99975
▁dicho	-10.0006
▁tus	-10.0013
▁tenga	-10.0014
▁developed	-10.0018
▁pain	-10.0019
▁práctica	-10.0024
▁afecta	-10.0024
▁habría	-10.0025
Bueno	-10.0034
rate	-10.0035
▁nuevos	-10.0036
▁terminar	-10.0037
rlos	-10.004
▁manos	-10.0048
▁tuve	-10.0053
▁matemática	-10.0053
▁knowledge	-10.0053
▁sex	-10.0062
▁Estaba	-10.0075
▁civil	-10.0081
▁pronto	-10.0083
▁obra	-10.0083
▁24	-10.0083
▁llamamos	-10.0086
▁areas	-10.0091
cien	-10.0098
▁discovered	-10.0101
istic	-10.0106
▁Chinese	-10.0111
▁solución	-10.0111
▁smart	-10.0112
▁realize	-10.0117
▁needs	-10.0117
▁Of	-10.0118
▁Am	-10.012
af	-10.0129
▁dispositivo	-10.014
▁Voy	-10.014
▁aumenta	-10.0141
▁señal	-10.0141
▁avanza	-10.0141
▁running	-10.0142
▁Bi	-10.0144
▁ante	-10.0161
▁21	-10.0164
▁interpret	-10.0169
▁fotos	-10.0179
▁tipos	-10.0181
▁Asia	-10.0197
▁código	-10.0199
▁Every	-10.0199
▁capaces	-10.02
▁development	-10.0206
mal	-10.0224
▁giving	-10.0228
▁tools	-10.0241
fo	-10.0245
▁photo	-10.0257
▁affect	-10.0257
▁compasión	-10.0257
▁necesitan	-10.0262
▁dolor	-10.0263
▁permit	-10.0268
▁song	-10.0271
▁decade	-10.0289
▁worth	-10.0291
▁interesa	-10.0294
▁director	-10.0314
▁mine	-10.0315
▁African	-10.0316
▁determina	-10.0317
▁siete	-10.0318
Cuál	-10.0319
▁concepto	-10.032
ética	-10.0324
▁cla	-10.0326
▁cuál	-10.0326
De	-10.033
▁peor	-10.0337
▁poll	-10.0338
▁razones	-10.0346
▁comprar	-10.0348
▁lanza	-10.0349
▁Tenía	-10.035
▁chance	-10.0351
▁sale	-10.0357
har	-10.036
icia	-10.0367
enta	-10.0368
▁scientists	-10.0371
ríamos	-10.0378
▁patients	-10.0387
▁content	-10.0403
▁character	-10.0405
▁suggest	-10.0406
▁velocidad	-10.0406
▁expand	-10.0409
▁impacto	-10.0411
jan	-10.0416
▁issue	-10.0442
yendo	-10.0451
iera	-10.0453
ists	-10.0458
▁paciente	-10.0463
almente	-10.0466
▁tumor	-10.0467
▁capaz	-10.047
▁Ri	-10.0478
▁comenzar	-10.0489
▁baby	-10.05
bles	-10.0503
time	-10.0509
▁cri	-10.0515
▁defini	-10.0527
mpl	-10.053
▁playing	-10.0535
▁alone	-10.0537
▁tuvo	-10.0541
▁300	-10.0548
▁interest	-10.0551
▁dedica	-10.0552
▁teach	-10.0556
▁provide	-10.0557
▁materia	-10.0566
▁v	-10.0575
▁oh	-10.0576
▁wouldn	-10.0579
▁maravilloso	-10.0587
▁sensor	-10.0588
media	-10.0592
▁With	-10.0596
▁organization	-10.0599
▁major	-10.0614
▁California	-10.0617
▁medicina	-10.0617
▁version	-10.0627
▁telling	-10.064
▁tro	-10.0653
▁Cor	-10.0654
▁source	-10.0655
▁Hoy	-10.0662
▁innovation	-10.0663
▁deberíamos	-10.0668
▁corta	-10.0669
▁entrar	-10.0672
▁simula	-10.0679
ándose	-10.068
▁price	-10.068
▁fear	-10.0681
▁road	-10.0686
▁rich	-10.0687
▁ó	-10.0688
▁mass	-10.0696
▁industry	-10.0709
▁absolutely	-10.0714
▁meet	-10.0714
Lo	-10.0718
ze	-10.0721
▁educa	-10.0727
▁buscar	-10.0736
▁anyone	-10.0747
▁develop	-10.0748
▁productos	-10.0753
▁site	-10.0768
▁político	-10.0771
omb	-10.0776
▁resultados	-10.079
▁Hemo	-10.0797
▁incredibly	-10.0802
▁lejos	-10.0803
▁link	-10.0804
▁especies	-10.0805
▁meaning	-10.0808
▁materiales	-10.0819
▁basic	-10.0822
▁term	-10.0825
▁meta	-10.083
▁empecé	-10.0833
▁encontramos	-10.0835
▁direct	-10.085
▁computers	-10.0854
▁developing	-10.086
▁explicar	-10.0863
▁adopt	-10.0867
▁sw	-10.0874
▁prove	-10.0876
▁talked	-10.0876
▁plant	-10.0891
▁Pre	-10.09
izing	-10.0904
▁fl	-10.0907
▁fabrica	-10.0918
▁generación	-10.0941
▁amigo	-10.0942
▁intentar	-10.0944
▁presente	-10.0945
▁puntos	-10.0956
▁current	-10.0959
▁montón	-10.0959
▁creating	-10.0964
▁industrial	-10.0967
▁considera	-10.0968
▁secret	-10.0971
▁objeto	-10.0974
▁enseña	-10.0986
ática	-10.0988
▁felicidad	-10.0991
▁perspectiva	-10.0991
▁Pu	-10.0991
▁transmit	-10.0991
▁masa	-10.0994
▁genetic	-10.0998
▁grado	-10.1012
▁vino	-10.1012
▁goal	-10.102
▁biology	-10.1023
▁track	-10.1027
▁enseñar	-10.1027
▁mat	-10.1028
kin	-10.1039
cía	-10.1044
▁rat	-10.1051
▁completo	-10.1054
fil	-10.1056
▁debido	-10.1057
▁malo	-10.1057
▁concept	-10.1059
▁perfect	-10.1068
▁path	-10.1081
▁pantalla	-10.1086
aña	-10.1092
▁sean	-10.1102
ult	-10.1102
▁dead	-10.1102
plo	-10.111
▁comienza	-10.1118
▁económico	-10.1118
▁molécula	-10.1118
▁chi	-10.113
▁listen	-10.1133
▁tecnologías	-10.1138
▁Har	-10.1138
▁dog	-10.1144
▁seems	-10.1145
▁escrito	-10.115
▁screen	-10.115
▁client	-10.1151
▁activa	-10.1153
▁recently	-10.1157
▁By	-10.1165
▁camp	-10.1169
▁buenas	-10.1175
▁explora	-10.1176
▁West	-10.1178
▁molecule	-10.1183
▁producir	-10.1183
▁push	-10.1183
▁error	-10.1183
▁potencial	-10.1184
▁junta	-10.1187
▁showed	-10.1187
erra	-10.1197
▁soon	-10.1207
▁domina	-10.1208
▁aquellos	-10.1223
▁comer	-10.1225
▁Our	-10.1244
▁estábamos	-10.1248
▁sexual	-10.1248
▁carbon	-10.1253
▁utiliza	-10.1257
ko	-10.1267
▁je	-10.1276
▁recognize	-10.128
▁hielo	-10.128
▁prepar	-10.1287
▁noticias	-10.1306
▁jugar	-10.1308
▁cuestión	-10.1313
▁extend	-10.1315
rew	-10.1338
▁Web	-10.134
▁jug	-10.1342
▁tiny	-10.1346
▁genial	-10.1347
▁miedo	-10.1349
▁Mc	-10.1352
▁changes	-10.136
▁putting	-10.1367
▁principal	-10.1372
▁Pe	-10.1372
▁existen	-10.1379
▁appear	-10.1379
▁grupos	-10.1387
▁raise	-10.1388
▁success	-10.141
▁pared	-10.141
▁afuera	-10.1411
▁varios	-10.1412
▁Steve	-10.1414
ji	-10.1421
▁Tom	-10.1426
work	-10.1426
war	-10.1433
▁haga	-10.1441
ecto	-10.1442
▁available	-10.1444
▁truth	-10.1444
▁breath	-10.1444
▁reduce	-10.1445
▁architecture	-10.1446
▁fuente	-10.1457
▁Ru	-10.1462
▁encuentra	-10.1462
▁online	-10.1466
▁anybody	-10.1478
▁bur	-10.1482
▁mediante	-10.1484
▁bigger	-10.1485
▁voz	-10.1487
éis	-10.1505
▁importantes	-10.151
▁artículo	-10.1511
▁honest	-10.1511
▁tratamiento	-10.1513
▁wish	-10.1515
▁involved	-10.1523
▁rules	-10.1526
▁intenta	-10.1529
▁blanco	-10.1544
▁eleva	-10.1547
▁estudia	-10.1552
▁month	-10.1556
torio	-10.1557
▁deben	-10.1563
▁designer	-10.1567
▁hundreds	-10.1569
▁cable	-10.1574
puesto	-10.1577
▁engineer	-10.1579
▁bird	-10.158
rie	-10.1593
▁ocurrió	-10.1612
▁speed	-10.1612
▁tendría	-10.1614
▁cat	-10.1625
▁literalmente	-10.1645
▁puerta	-10.1645
▁subject	-10.1645
▁clean	-10.1646
▁draw	-10.1652
▁coral	-10.1653
▁towards	-10.1653
▁sing	-10.1668
▁individuo	-10.1679
▁abierto	-10.1679
▁join	-10.1679
▁revolution	-10.168
bro	-10.1682
▁–	-10.1685
▁happiness	-10.1686
▁hundred	-10.1689
▁designed	-10.1691
▁bri	-10.1697
▁hole	-10.1699
▁predict	-10.1709
▁oído	-10.1714
▁require	-10.1714
▁East	-10.1717
meter	-10.172
how	-10.1724
▁Bill	-10.173
▁espera	-10.1745
▁plantas	-10.1749
▁descubrir	-10.1751
▁seres	-10.1779
iv	-10.1781
▁adelante	-10.1782
▁beyond	-10.1782
▁door	-10.1783
▁medical	-10.1783
▁calidad	-10.1788
rian	-10.1795
▁empresas	-10.1798
▁continua	-10.1798
lógico	-10.1815
▁attack	-10.1816
▁oficina	-10.1816
▁varias	-10.1817
▁radical	-10.1818
20	-10.1819
▁compara	-10.1825
▁sola	-10.1825
▁reglas	-10.1844
▁slow	-10.1844
▁benefit	-10.1851
▁físico	-10.1851
▁magic	-10.1851
▁pasó	-10.1852
▁favorite	-10.1852
▁changing	-10.1856
▁correcta	-10.1857
▁primeros	-10.1863
▁pesar	-10.1865
▁except	-10.1866
▁teníamos	-10.1878
tamos	-10.1881
▁millions	-10.1883
▁HIV	-10.1885
▁época	-10.1885
▁dirección	-10.1885
▁Bar	-10.1886
▁prepara	-10.189
▁pone	-10.189
▁reproduc	-10.189
▁Sal	-10.1893
▁escucha	-10.1899
▁clave	-10.1903
▁resu	-10.1912
▁acceso	-10.192
▁millón	-10.192
▁sacar	-10.1922
▁dura	-10.1929
▁rock	-10.1932
▁realiza	-10.1933
▁CO	-10.1933
▁store	-10.1935
▁list	-10.1937
▁muerto	-10.1955
▁relat	-10.1955
▁viaja	-10.1955
▁vend	-10.1962
▁artificial	-10.199
▁strange	-10.199
▁brazo	-10.199
▁reasons	-10.1991
▁comercial	-10.1991
▁stick	-10.1991
▁writing	-10.1994
▁pictures	-10.2001
▁ley	-10.2023
▁desafío	-10.2025
▁distancia	-10.2025
posición	-10.2044
▁especially	-10.2045
▁Vamos	-10.2047
▁negocio	-10.2048
▁cuales	-10.2049
▁aparece	-10.2055
▁slide	-10.206
▁Hi	-10.2064
▁larga	-10.2066
▁numbers	-10.2073
▁neg	-10.2077
net	-10.2085
▁desea	-10.2094
lógica	-10.2095
▁inglés	-10.2095
▁llevó	-10.2095
▁comenzó	-10.2095
▁mor	-10.2099
mate	-10.21
▁z	-10.2102
▁Ap	-10.2103
health	-10.2111
▁Col	-10.2112
▁nation	-10.2115
▁certainly	-10.2118
▁divers	-10.2127
▁Islam	-10.2131
▁decisiones	-10.2145
▁tanta	-10.2148
▁becomes	-10.2154
▁serio	-10.2156
▁creado	-10.216
bia	-10.2162
▁lived	-10.2163
▁desaparec	-10.2166
▁acepta	-10.2167
▁safe	-10.2167
▁carrera	-10.2167
▁universal	-10.2167
▁peace	-10.2169
▁mesa	-10.2174
▁obviously	-10.2174
▁print	-10.2177
▁resources	-10.218
▁musical	-10.218
▁prob	-10.218
▁libera	-10.2185
▁flow	-10.2197
▁Pri	-10.2199
▁implica	-10.2203
▁mueve	-10.2204
▁connection	-10.2208
zó	-10.2216
anza	-10.2233
▁plastic	-10.2238
▁cocina	-10.224
▁borde	-10.2243
▁orden	-10.2244
▁feed	-10.2245
Se	-10.2247
▁cree	-10.2254
0,000	-10.2264
toria	-10.2268
▁costa	-10.2269
▁discover	-10.2273
▁además	-10.2274
▁nobody	-10.2274
▁Where	-10.2274
Ha	-10.2275
▁hip	-10.2275
ham	-10.2282
30	-10.2294
ologist	-10.2294
▁paga	-10.2296
▁sabes	-10.2297
▁combina	-10.2301
▁verlo	-10.2301
▁sac	-10.2303
▁asking	-10.2309
▁further	-10.231
▁Nigeria	-10.231
▁Who	-10.2315
▁girls	-10.2318
▁objetos	-10.2329
▁died	-10.2336
life	-10.2342
▁nine	-10.2344
▁response	-10.2346
▁several	-10.2346
▁degree	-10.2347
▁among	-10.2347
ably	-10.236
▁legal	-10.2361
▁detail	-10.2368
▁Most	-10.2378
»	-10.2383
▁obtiene	-10.2383
▁scientific	-10.2383
▁escenario	-10.2383
▁tercer	-10.2386
▁partir	-10.2389
▁organiz	-10.2393
▁cualquiera	-10.2398
▁gar	-10.2401
ify	-10.2413
▁maravillosa	-10.2419
▁«	-10.2419
▁cuidado	-10.242
▁logra	-10.2421
▁pobres	-10.2423
▁serious	-10.2423
▁effective	-10.2425
▁role	-10.2427
▁skin	-10.245
▁chemical	-10.2456
▁complejo	-10.2456
▁patrón	-10.2456
▁thousand	-10.2459
▁siente	-10.2459
▁ganar	-10.2468
bal	-10.247
▁code	-10.2473
tiendo	-10.2491
▁evidence	-10.2493
▁asunto	-10.2493
▁engage	-10.2494
ught	-10.2495
▁prevent	-10.2497
▁Maybe	-10.2512
▁sun	-10.2512
▁showing	-10.2518
▁Ven	-10.2523
▁exciting	-10.2529
▁convierte	-10.253
▁nacional	-10.2531
▁desarrollar	-10.2533
▁direction	-10.2535
▁materials	-10.2547
▁offer	-10.2548
ció	-10.2552
▁capa	-10.256
▁trip	-10.2561
▁achieve	-10.2566
▁promedio	-10.2566
gún	-10.2568
▁hogar	-10.257
▁brillante	-10.257
▁veo	-10.2572
▁diría	-10.2577
▁pesca	-10.2584
▁define	-10.2584
▁positive	-10.2604
▁universidad	-10.2604
▁400	-10.2605
▁agree	-10.2607
▁position	-10.2614
▁ocho	-10.2623
▁caja	-10.2627
omics	-10.2628
▁usan	-10.2629
▁Th	-10.2635
▁respira	-10.2641
▁labor	-10.2648
▁buenos	-10.2648
▁conocer	-10.2649
▁cub	-10.2655
▁Están	-10.2667
▁groups	-10.2676
vier	-10.2677
▁técnica	-10.2678
▁sucedió	-10.2678
▁improve	-10.2678
▁montaña	-10.2679
▁quisiera	-10.2679
▁pensaba	-10.268
▁block	-10.268
