<pad>	0
<unk>	0
<s>	0
</s>	0
<es_to_en>	0
<es_to_nah>	0
,	-3.09386
.	-3.21107
▁de	-3.28702
▁que	-3.62225
s	-3.65226
▁la	-3.88798
▁en	-4.01187
▁a	-4.07112
▁y	-4.07257
▁el	-4.22507
▁es	-4.59115
▁un	-4.69269
▁los	-4.70807
▁se	-4.87442
▁una	-4.91048
▁no	-4.9981
n	-5.00249
▁Y	-5.05602
▁lo	-5.09472
r	-5.09926
▁con	-5.12028
▁para	-5.19334
▁las	-5.2662
▁por	-5.30516
▁del	-5.33429
:	-5.53722
▁como	-5.65778
▁su	-5.67448
▁más	-5.67622
▁al	-5.733
?	-5.78592
es	-5.78666
▁¿	-5.79162
▁	-5.82367
do	-5.91974
▁o	-5.96826
▁me	-6.00734
▁"	-6.02324
▁si	-6.02506
▁mi	-6.10861
a	-6.11324
o	-6.14157
mos	-6.1506
▁esta	-6.16178
▁este	-6.21808
▁muy	-6.25468
▁esto	-6.25958
▁Pero	-6.27362
▁son	-6.30288
▁está	-6.35035
▁le	-6.36232
;	-6.36599
l	-6.37004
▁pero	-6.39185
da	-6.41247
▁cuando	-6.42151
▁--	-6.4245
▁eso	-6.4429
▁años	-6.44957
e	-6.45423
_	-6.46097
▁todo	-6.46748
▁porque	-6.47198
▁hacer	-6.47752
▁La	-6.52929
▁No	-6.55198
▁Así	-6.57062
▁sus	-6.57833
▁hay	-6.58029
▁sobre	-6.58103
▁El	-6.58133
▁En	-6.59047
ndo	-6.59276
mente	-6.62452
▁mundo	-6.62692
▁ha	-6.62844
▁ser	-6.62928
la	-6.62955
▁algo	-6.63331
te	-6.64457
ción	-6.64553
▁Es	-6.64855
ra	-6.65361
▁cosas	-6.66299
▁era	-6.66723
lo	-6.67736
d	-6.6782
▁nos	-6.71877
▁fue	-6.71965
▁A	-6.72273
ó	-6.72367
▁gente	-6.73993
▁todos	-6.76152
t	-6.77222
▁uno	-6.77555
y	-6.77767
/	-6.78904
▁ver	-6.79111
▁aquí	-6.79993
c	-6.80447
ba	-6.80957
▁puede	-6.83933
▁qué	-6.84399
▁así	-6.84797
▁vez	-6.86996
▁re	-6.8929
▁yo	-6.90223
ta	-6.91424
▁también	-6.91826
▁les	-6.925
▁tiene	-6.92637
▁dos	-6.94267
▁personas	-6.95785
".	-6.96245
▁están	-6.97378
ron	-6.9754
é	-6.97814
▁tiempo	-6.98737
▁vida	-6.98898
▁hace	-7.0042
se	-7.00501
dos	-7.01312
▁te	-7.02098
▁hecho	-7.02362
i	-7.03289
to	-7.03368
▁e	-7.03462
le	-7.03911
co	-7.04476
▁Se	-7.05054
ca	-7.0519
▁sólo	-7.05391
▁donde	-7.05926
ti	-7.05949
▁forma	-7.06919
▁mucho	-7.08873
▁in	-7.09142
me	-7.09604
m	-7.10326
▁♫	-7.10548
▁Si	-7.1079
▁bien	-7.10989
▁ahora	-7.12002
ar	-7.12918
-	-7.13504
▁ya	-7.14552
en	-7.15882
▁ese	-7.15971
▁él	-7.17262
...	-7.17314
p	-7.18034
▁cómo	-7.19689
▁pueden	-7.2025
▁estaba	-7.21049
▁tu	-7.21155
▁ellos	-7.21321
▁tenemos	-7.21921
▁había	-7.2218
▁cada	-7.2286
▁dijo	-7.23155
ma	-7.23202
▁De	-7.23342
▁año	-7.23914
▁mismo	-7.24059
no	-7.24163
de	-7.24503
▁estos	-7.2477
▁manera	-7.24997
▁estas	-7.25232
▁entre	-7.25833
▁esa	-7.25852
▁parte	-7.26151
"	-7.26449
an	-7.26486
í	-7.26493
▁sin	-7.27959
ri	-7.28344
▁va	-7.28759
▁realmente	-7.2884
▁gran	-7.29601
ce	-7.30331
▁Lo	-7.30392
▁Entonces	-7.30958
ro	-7.30962
á	-7.31128
▁nuestro	-7.31814
▁Por	-7.32165
▁tan	-7.32891
na	-7.34172
▁día	-7.34174
▁decir	-7.35582
u	-7.36091
▁han	-7.36902
▁podemos	-7.37232
▁tienen	-7.37682
▁desde	-7.38764
▁luego	-7.39071
▁he	-7.39272
b	-7.39544
g	-7.39924
▁hasta	-7.40087
▁nosotros	-7.40716
▁Ahora	-7.41187
re	-7.4137
▁otra	-7.4168
ía	-7.42077
▁lugar	-7.42395
di	-7.43085
das	-7.44138
li	-7.45609
▁Los	-7.46637
z	-7.46745
▁entonces	-7.47213
▁poco	-7.47561
▁ni	-7.47715
▁nuestra	-7.49007
▁otro	-7.5009
er	-7.51016
▁tipo	-7.51698
ga	-7.52327
▁estamos	-7.53643
▁después	-7.54692
al	-7.55142
▁historia	-7.55593
▁casa	-7.5581
▁todas	-7.57052
▁Esto	-7.57158
ci	-7.57935
▁idea	-7.5795
ban	-7.58435
▁tener	-7.58707
mi	-7.58868
les	-7.59007
rse	-7.59729
▁Dios	-7.60715
▁trabajo	-7.60822
▁creo	-7.60954
▁agua	-7.62034
A	-7.62169
▁Me	-7.62169
▁mejor	-7.62186
▁Esta	-7.62297
mo	-7.64004
▁realidad	-7.64403
▁tres	-7.65315
os	-7.66008
so	-7.66301
▁millones	-7.67555
▁sea	-7.68447
▁momento	-7.68777
▁menos	-7.68918
cu	-7.69079
▁hemos	-7.69169
Qué	-7.69582
▁Porque	-7.69888
pe	-7.70242
▁Este	-7.70776
v	-7.71173
▁otros	-7.71221
sa	-7.72143
▁durante	-7.72262
▁nada	-7.72667
▁sino	-7.72776
▁Cuando	-7.73075
ciones	-7.74079
▁niños	-7.74218
que	-7.74281
▁da	-7.74682
▁O	-7.75523
nos	-7.76201
▁allí	-7.76747
go	-7.77202
▁ven	-7.77385
▁di	-7.77699
▁hacia	-7.77748
▁sí	-7.77871
ría	-7.77931
as	-7.78099
on	-7.78224
▁antes	-7.78231
▁muchos	-7.783
▁tanto	-7.7848
▁ir	-7.78599
!	-7.78626
▁solo	-7.79184
tra	-7.79867
▁C	-7.7992
▁mí	-7.8053
ten	-7.80638
ado	-7.80677
tu	-7.8084
▁dice	-7.809
▁mis	-7.81077
▁importante	-7.81117
▁ella	-7.8114
▁toda	-7.81326
▁acerca	-7.81563
▁tenía	-7.81566
idad	-7.81861
pa	-7.82662
nte	-7.82985
▁nuevo	-7.83016
▁sido	-7.8348
▁hoy	-7.83734
▁Hay	-7.84234
▁Mi	-7.85011
▁E	-7.85177
▁algunos	-7.8535
▁veces	-7.85421
pi	-7.85742
qui	-7.8593
▁cosa	-7.86361
▁ustedes	-7.86395
▁problema	-7.86447
com	-7.86491
▁ejemplo	-7.86968
▁primera	-7.8786
▁pregunta	-7.87876
va	-7.8801
▁cuenta	-7.88104
▁contra	-7.88284
."	-7.88706
▁quiero	-7.89036
▁unos	-7.89078
▁nuestros	-7.89552
▁saben	-7.89754
▁tal	-7.89781
ne	-7.90374
▁sistema	-7.90869
▁hablar	-7.90919
▁estoy	-7.912
dor	-7.91234
▁ve	-7.91841
▁muchas	-7.91878
▁S	-7.92566
bo	-7.92957
▁10	-7.93254
▁poder	-7.93418
▁estar	-7.93613
▁Al	-7.9421
▁haciendo	-7.94244
gu	-7.94358
ja	-7.94477
▁siempre	-7.94564
is	-7.95224
▁pro	-7.95307
▁otras	-7.95937
▁tierra	-7.96038
f	-7.96251
?"	-7.96479
▁voy	-7.96733
po	-7.96979
▁verdad	-7.97102
▁estado	-7.97429
▁tecnología	-7.98053
▁medio	-7.98194
je	-7.98251
▁-	-7.98804
rá	-7.98862
▁Bueno	-7.9889
za	-7.99082
án	-7.99265
▁Yo	-7.99411
▁ahí	-8.00348
▁cual	-8.0056
▁alguien	-8.01692
▁Eso	-8.0187
▁cerebro	-8.01972
▁nunca	-8.02114
▁¡	-8.03526
▁ciudad	-8.0353
▁co	-8.0354
el	-8.03805
qué	-8.04132
dores	-8.04314
las	-8.04354
▁podría	-8.0457
▁persona	-8.04577
▁grandes	-8.04626
emos	-8.05213
ter	-8.05886
▁mayor	-8.06149
▁3	-8.06182
▁pensar	-8.06291
▁ca	-8.06706
▁cualquier	-8.0769
in	-8.08259
▁hacerlo	-8.08323
ieron	-8.08787
los	-8.09896
▁hombre	-8.10281
▁pre	-8.10361
▁Una	-8.10603
bi	-8.10618
▁tengo	-8.10682
ir	-8.10857
▁fueron	-8.1104
tas	-8.11371
lla	-8.12272
▁punto	-8.12461
]	-8.12631
ted	-8.12718
▁fuera	-8.12767
C	-8.1334
S	-8.13658
ch	-8.13972
▁Con	-8.14013
fi	-8.14079
▁[	-8.14475
▁van	-8.1471
▁aún	-8.1472
amos	-8.14901
res	-8.14939
▁mujeres	-8.1511
▁información	-8.15143
▁B	-8.15389
x	-8.15536
▁algunas	-8.15861
▁"¿	-8.16056
si	-8.16487
tó	-8.16576
▁dicho	-8.16702
▁Ma	-8.16704
▁I	-8.16955
ve	-8.17378
▁modo	-8.17515
▁días	-8.17635
▁primer	-8.17642
▁quien	-8.17707
vo	-8.17751
▁esas	-8.1784
jo	-8.17992
▁grande	-8.18381
k	-8.18431
▁Las	-8.18453
▁hizo	-8.18931
▁ex	-8.18955
▁vi	-8.19128
▁cuerpo	-8.19856
▁alrededor	-8.20148
I	-8.20497
▁llamado	-8.20535
▁misma	-8.20695
lang	-8.20714
tp	-8.20801
www	-8.20972
▁Te	-8.21058
ntes	-8.21083
talks	-8.21318
▁energía	-8.21403
://	-8.21406
▁ht	-8.2143
html	-8.21573
▁esos	-8.21706
▁usar	-8.21846
Y	-8.2203
▁19	-8.22194
▁hacen	-8.2224
▁bueno	-8.22277
▁allá	-8.22358
▁dentro	-8.22637
▁par	-8.22662
be	-8.22723
▁dinero	-8.22881
▁20	-8.22959
▁encontrar	-8.23036
Cómo	-8.23499
▁Aquí	-8.23612
No	-8.23651
▁diferentes	-8.23708
▁crear	-8.23843
▁haber	-8.24259
ido	-8.24367
▁casi	-8.25259
▁significa	-8.25269
▁Un	-8.25494
▁mientras	-8.25639
▁espacio	-8.2573
▁cierto	-8.2578
ré	-8.25783
▁dije	-8.25964
▁trata	-8.26113
▁Le	-8.26166
▁pasado	-8.26607
▁San	-8.26648
tos	-8.26902
ada	-8.27229
▁mil	-8.27295
ble	-8.27435
▁datos	-8.276
h	-8.27675
▁cuatro	-8.2792
▁luz	-8.27932
Por	-8.28343
▁alguna	-8.29959
▁nuestras	-8.30048
▁gracias	-8.3028
▁vamos	-8.30374
▁mal	-8.30659
▁problemas	-8.30716
▁lado	-8.3102
▁eran	-8.31203
▁tomar	-8.31285
▁llama	-8.31475
ón	-8.31589
▁dólares	-8.31612
▁Co	-8.31892
▁estaban	-8.32039
ando	-8.32309
ían	-8.32621
▁nadie	-8.32839
▁bastante	-8.33033
▁puedo	-8.33325
▁planeta	-8.3362
▁través	-8.33813
▁Su	-8.34004
▁señor	-8.34186
▁Gracias	-8.34413
▁pa	-8.34636
cha	-8.34896
▁futuro	-8.35093
por	-8.35108
▁cambio	-8.35433
con	-8.35629
▁país	-8.3598
▁soy	-8.36281
ria	-8.36389
▁madre	-8.37296
▁supuesto	-8.37299
2	-8.3731
tar	-8.37517
▁Para	-8.37729
▁P	-8.37821
▁don	-8.38063
▁incluso	-8.38318
▁final	-8.38532
▁diseño	-8.38728
▁mayoría	-8.38922
▁1	-8.39019
gi	-8.39117
▁ti	-8.39264
▁Jesús	-8.39762
▁cambiar	-8.39985
P	-8.4005
sta	-8.4011
▁posible	-8.40151
iendo	-8.40431
▁4	-8.40438
▁funciona	-8.405
▁hombres	-8.40598
ú	-8.40635
ni	-8.40721
▁bajo	-8.40838
▁mujer	-8.41552
man	-8.41771
▁T	-8.41867
▁sentido	-8.42181
▁2	-8.42364
▁También	-8.42615
▁sé	-8.42747
▁razón	-8.42822
▁pequeño	-8.4284
▁Como	-8.43149
▁hijos	-8.43342
rán	-8.4346
▁Re	-8.43487
▁ayuda	-8.43527
ie	-8.43671
▁tra	-8.43702
O	-8.43854
▁pues	-8.44162
▁cu	-8.44277
▁parece	-8.44456
▁per	-8.4448
▁diferente	-8.44835
▁real	-8.44869
▁difícil	-8.44896
▁camino	-8.45208
▁primero	-8.45239
▁cerca	-8.45388
▁nombre	-8.45398
cas	-8.4552
▁padre	-8.45626
ver	-8.45723
▁cinco	-8.45757
▁visto	-8.45773
",	-8.46184
▁caso	-8.46353
▁mano	-8.4708
▁mucha	-8.47103
▁dar	-8.47421
cho	-8.47526
D	-8.47634
▁sería	-8.48032
▁somos	-8.48171
▁será	-8.48202
▁nueva	-8.48357
3	-8.48414
▁guerra	-8.4844
▁dis	-8.48522
▁llegar	-8.48628
▁entender	-8.48926
w	-8.49003
▁vosotros	-8.49122
▁p	-8.49151
▁Bien	-8.4992
▁mo	-8.50036
▁buena	-8.50165
▁pasa	-8.5039
ran	-8.50401
▁Ha	-8.50439
▁5	-8.5052
▁c	-8.50603
▁(	-8.50733
tro	-8.50738
▁grupo	-8.50971
▁ma	-8.52494
1	-8.52593
▁interesante	-8.52676
▁arte	-8.53098
imos	-8.53173
▁países	-8.53211
▁largo	-8.53351
ll	-8.53403
▁auto	-8.53409
▁15	-8.5349
era	-8.53517
▁proceso	-8.53554
▁algún	-8.53622
ación	-8.53681
un	-8.5399
▁salud	-8.54181
▁mar	-8.54302
▁li	-8.54339
rnos	-8.54523
▁imagen	-8.54633
▁palabras	-8.54865
▁saber	-8.54873
tri	-8.54936
▁libro	-8.55113
▁habían	-8.55211
il	-8.55235
▁diciendo	-8.55852
▁proyecto	-8.5586
▁palabra	-8.55978
▁dónde	-8.56008
▁ideas	-8.56037
▁puedes	-8.56436
▁sabemos	-8.56532
▁pe	-8.56692
ck	-8.56823
▁pequeña	-8.5699
▁niño	-8.57011
▁os	-8.57411
▁causa	-8.57571
▁vemos	-8.57607
ste	-8.58006
ia	-8.58139
▁hacemos	-8.58358
▁especie	-8.58394
▁He	-8.58448
tzin	-8.58604
▁necesita	-8.58749
mp	-8.58913
▁siguiente	-8.5907
▁todavía	-8.59196
▁podía	-8.59202
ados	-8.59261
▁segundo	-8.59304
▁Di	-8.59392
▁poner	-8.59615
▁noche	-8.59819
ven	-8.59853
ita	-8.60017
E	-8.60083
▁África	-8.60083
bu	-8.60198
▁experiencia	-8.60211
▁Señor	-8.6039
▁llamada	-8.60601
▁12	-8.60732
T	-8.60775
or	-8.60777
▁simplemente	-8.60833
rio	-8.60907
▁TED	-8.61207
tiva	-8.61358
▁hijo	-8.61404
▁Creo	-8.61531
▁Ya	-8.61799
▁meses	-8.62155
▁ciencia	-8.6231
5	-8.62644
▁Tenemos	-8.62683
6	-8.62805
▁respuesta	-8.6287
sión	-8.63412
lu	-8.63478
M	-8.63691
▁construir	-8.63713
▁so	-8.63941
▁muestra	-8.63972
ida	-8.64049
▁gusta	-8.64068
▁México	-8.6411
▁digo	-8.64343
▁humanos	-8.64374
▁com	-8.6464
▁corazón	-8.64776
ha	-8.65103
▁sabe	-8.65225
ul	-8.65452
ge	-8.65501
▁nivel	-8.65673
▁cabeza	-8.65716
▁debe	-8.65846
zo	-8.65928
cia	-8.65951
▁Quiero	-8.66273
▁lugares	-8.66372
▁G	-8.66398
té	-8.66513
ur	-8.66637
▁escuela	-8.66695
▁6	-8.67054
ismo	-8.67311
fa	-8.67407
▁tienes	-8.67501
ina	-8.67559
ue	-8.67888
▁comida	-8.67926
j	-8.68002
remos	-8.68099
▁F	-8.68148
▁partes	-8.6822
▁pi	-8.68222
▁trabajar	-8.68249
rlo	-8.68764
▁número	-8.68811
ncia	-8.69064
▁fin	-8.69319
▁ante	-8.69502
▁quiere	-8.69707
ió	-8.69748
▁30	-8.70071
th	-8.70401
▁toma	-8.70498
▁fe	-8.70998
▁man	-8.71135
▁Él	-8.71292
▁dijeron	-8.71682
▁Les	-8.71712
▁quería	-8.71878
▁Pa	-8.7225
▁arriba	-8.72396
▁ellas	-8.72778
cen	-8.72949
▁cantidad	-8.72953
▁India	-8.72979
ente	-8.72988
▁aunque	-8.72991
▁to	-8.73008
▁general	-8.73014
▁clase	-8.73498
▁células	-8.73575
fe	-8.7358
▁Son	-8.73807
▁K	-8.74121
▁juego	-8.74228
us	-8.74326
▁programa	-8.74389
4	-8.74475
tre	-8.74696
▁humana	-8.75023
%	-8.75101
ras	-8.75513
▁Uno	-8.75523
ña	-8.75613
8	-8.75671
▁frente	-8.75776
▁fa	-8.76047
▁escala	-8.76076
▁música	-8.76212
ol	-8.76333
▁cáncer	-8.76362
ista	-8.76419
ho	-8.76574
▁haya	-8.76696
▁u	-8.76771
▁éste	-8.76812
▁humano	-8.76814
▁centro	-8.76817
rme	-8.76893
▁llevar	-8.76912
▁Luego	-8.77264
▁probablemente	-8.77299
miento	-8.77387
▁iba	-8.7756
▁alta	-8.77627
▁tú	-8.77918
gra	-8.77948
▁siglo	-8.78027
▁diferencia	-8.78066
▁dicen	-8.78242
▁simple	-8.78243
tal	-8.78346
▁bo	-8.78434
▁medida	-8.78486
▁sol	-8.78541
yo	-8.78609
▁Juan	-8.78632
ica	-8.78651
car	-8.78849
gan	-8.79422
L	-8.79459
▁video	-8.79559
N	-8.7956
▁50	-8.79609
)	-8.79844
cer	-8.80036
nta	-8.81088
▁Estados	-8.8109
▁Unidos	-8.8112
▁miles	-8.81184
▁ba	-8.81406
▁amor	-8.81481
per	-8.81596
lle	-8.81739
▁habla	-8.81758
▁vivir	-8.81821
▁equipo	-8.81906
▁imp	-8.82038
▁Tierra	-8.82064
▁viene	-8.82191
▁muerte	-8.82223
ya	-8.82331
ing	-8.82342
▁necesitamos	-8.82496
▁cielo	-8.82701
▁tratar	-8.82862
▁“	-8.83178
▁inter	-8.833
▁ello	-8.83387
llo	-8.83604
▁pueda	-8.8364
ros	-8.83773
▁igual	-8.8383
▁Ro	-8.84228
▁tus	-8.84287
▁ro	-8.84337
▁Todos	-8.84344
▁Mo	-8.84425
▁minutos	-8.84451
tru	-8.84455
▁rápido	-8.84472
pan	-8.84519
▁gustaría	-8.84533
▁Todo	-8.84605
▁gobierno	-8.8469
▁hablando	-8.84995
tado	-8.85005
▁amigos	-8.85037
▁ojos	-8.85165
nes	-8.85181
▁control	-8.85505
▁sucede	-8.8559
▁animales	-8.8565
▁pasar	-8.8573
▁ayudar	-8.85853
ic	-8.85903
▁hice	-8.85998
▁dejar	-8.8608
▁hora	-8.86274
▁acuerdo	-8.86275
iza	-8.86363
▁siendo	-8.8662
▁seis	-8.86648
▁familia	-8.86741
▁Nueva	-8.86773
▁padres	-8.86803
▁foto	-8.86845
▁mu	-8.86874
til	-8.8701
▁Era	-8.87038
▁ciento	-8.87253
▁D	-8.8738
▁f	-8.87495
▁paso	-8.87541
▁100	-8.8761
▁natural	-8.87629
Es	-8.8767
▁res	-8.87833
B	-8.87834
▁comer	-8.87935
ero	-8.87963
for	-8.8798
▁sa	-8.8816
▁mercado	-8.88437
ton	-8.88709
ru	-8.88723
tor	-8.88735
▁mismos	-8.88941
▁quizá	-8.88951
▁red	-8.88971
▁cultura	-8.89236
▁aprender	-8.89449
▁desarrollo	-8.89469
▁embargo	-8.89469
▁tenían	-8.89568
▁imágenes	-8.89983
▁último	-8.90002
den	-8.90073
▁dado	-8.90107
▁empezar	-8.90108
▁Muchas	-8.9012
▁baja	-8.90233
▁come	-8.90297
io	-8.90349
▁dio	-8.90422
▁existe	-8.90455
ng	-8.90532
cion	-8.9054
▁alto	-8.906
▁Vi	-8.90623
▁horas	-8.90758
▁cor	-8.90967
▁manos	-8.91019
▁China	-8.91046
▁seguro	-8.91195
▁mas	-8.91246
▁principio	-8.91247
▁línea	-8.91249
aron	-8.91262
▁abajo	-8.91718
▁últimos	-8.9187
▁pienso	-8.92064
▁cara	-8.92306
'	-8.92471
hi	-8.92617
▁público	-8.92768
▁EE	-8.92808
▁importa	-8.92889
che	-8.92892
▁capacidad	-8.92945
▁ob	-8.93018
▁trabajando	-8.93082
▁Fue	-8.9321
▁social	-8.93223
▁atención	-8.93306
▁queremos	-8.93463
▁siete	-8.9348
▁completamente	-8.93531
via	-8.93637
▁plan	-8.93945
▁8	-8.94097
▁nuevas	-8.9411
▁volver	-8.94121
UU	-8.94187
▁claro	-8.94214
▁atrás	-8.9437
▁comunidad	-8.94429
▁historias	-8.94509
▁fui	-8.9452
▁increíble	-8.94563
▁mañana	-8.94729
▁naturaleza	-8.94733
▁lleva	-8.94891
▁última	-8.95089
▁fácil	-8.95137
▁car	-8.95269
▁vista	-8.95311
du	-8.95331
▁usa	-8.95394
the	-8.95451
El	-8.95528
▁buen	-8.95705
▁global	-8.95776
▁Esa	-8.95836
▁suficiente	-8.95863
rre	-8.95981
▁justo	-8.96003
▁Francisco	-8.96004
cio	-8.96317
▁decía	-8.96469
▁mente	-8.96641
▁tras	-8.96658
▁propia	-8.96748
▁representa	-8.96784
▁tarde	-8.96913
▁pueblo	-8.96937
▁media	-8.96968
tes	-8.96978
▁pequeños	-8.97435
--	-8.97461
▁edad	-8.97518
▁Está	-8.97521
▁único	-8.97651
▁demás	-8.97717
▁po	-8.97966
fu	-8.97967
▁seguir	-8.98023
tl	-8.98105
chi	-8.98226
▁Ca	-8.98242
um	-8.98308
▁economía	-8.98395
▁papel	-8.98398
▁resulta	-8.98412
▁aire	-8.98421
▁Ba	-8.98457
▁propio	-8.98458
▁vino	-8.98485
▁Internet	-8.98583
▁11	-8.98606
▁mostrar	-8.98623
▁eres	-8.98817
▁debería	-8.98888
can	-8.98954
▁junto	-8.99053
aba	-8.99115
▁Después	-8.99343
▁modelo	-8.99422
▁formas	-8.9946
▁sal	-8.99473
▁charla	-8.99526
cómo	-8.99647
▁demasiado	-8.99711
▁hicieron	-8.99711
▁universo	-8.99711
▁cuanto	-8.99759
▁esté	-8.99765
▁quieren	-8.99854
▁ninguna	-8.99901
▁educación	-8.99954
R	-8.9999
▁sociedad	-9.00161
▁común	-9.00281
▁sonido	-9.00347
istas	-9.00448
▁favor	-9.00549
tica	-9.00615
▁mensaje	-9.00662
▁comp	-9.00675
▁fuerte	-9.00766
▁Sí	-9.01044
▁tema	-9.01063
▁Jo	-9.01067
▁base	-9.01226
▁Que	-9.01328
▁tamaño	-9.01429
▁Hace	-9.01612
it	-9.01824
U	-9.0188
áis	-9.02197
▁pensé	-9.02202
▁York	-9.02402
▁uso	-9.02664
▁oportunidad	-9.0267
▁personal	-9.02727
▁Sól	-9.02825
tan	-9.02978
pre	-9.03012
00	-9.0322
cri	-9.03295
▁sub	-9.03433
▁básicamente	-9.03612
▁quienes	-9.03709
▁Sin	-9.03731
▁To	-9.0383
▁mundial	-9.03963
▁mitad	-9.0404
▁preocupa	-9.04048
▁Sa	-9.04307
▁fra	-9.04334
▁salir	-9.04394
▁gana	-9.0444
▁murió	-9.04557
▁relación	-9.04559
▁Estos	-9.04638
▁casas	-9.04782
▁exactamente	-9.04963
▁sala	-9.05076
▁orden	-9.05138
▁marca	-9.05408
▁pie	-9.05483
▁ley	-9.05721
▁superficie	-9.05756
▁pudiera	-9.05756
men	-9.05884
ad	-9.06114
▁población	-9.06159
▁M	-9.06205
G	-9.06266
▁semana	-9.06459
▁18	-9.06521
▁viaje	-9.06563
▁ce	-9.06803
▁Estamos	-9.06944
De	-9.0698
▁mirar	-9.07284
▁usando	-9.07285
▁Uds	-9.07348
▁campo	-9.07672
gen	-9.07786
▁valor	-9.07912
▁hubiera	-9.07992
ac	-9.07994
▁vidas	-9.08019
▁única	-9.08064
▁tenido	-9.08223
▁compra	-9.08283
tivo	-9.08502
▁segunda	-9.08611
▁fuerza	-9.08751
▁podrían	-9.08844
▁sitio	-9.08966
▁estructura	-9.09033
encia	-9.09274
▁Ella	-9.09281
ces	-9.09283
gún	-9.09288
▁estudio	-9.0941
▁pone	-9.09416
▁contar	-9.09485
tura	-9.0966
cos	-9.09802
rían	-9.0992
tí	-9.09963
adas	-9.10101
▁particular	-9.10145
dic	-9.10183
▁enorme	-9.10258
▁mejores	-9.10377
▁movimiento	-9.10466
▁14	-9.1051
▁edificio	-9.10679
có	-9.10681
La	-9.10693
▁política	-9.10898
▁13	-9.11309
▁pensamos	-9.11336
▁investigación	-9.11364
▁color	-9.1148
▁Pueden	-9.11751
▁éxito	-9.11762
▁efecto	-9.11771
▁tratando	-9.11886
ren	-9.11988
▁libre	-9.12208
▁mexicas	-9.12277
▁b	-9.12281
▁hi	-9.12295
▁acaba	-9.12589
▁7	-9.12859
▁Podemos	-9.12886
7	-9.129
ig	-9.13081
▁carga	-9.13558
nas	-9.13626
▁esperanza	-9.13706
gar	-9.13712
min	-9.13762
▁40	-9.1385
▁Pedro	-9.1392
▁llega	-9.14036
▁finalmente	-9.14203
▁Ellos	-9.14364
ry	-9.14495
ed	-9.14579
▁Tiene	-9.14624
▁hu	-9.14743
▁...	-9.14963
▁preguntas	-9.15177
rla	-9.15263
▁llegó	-9.15458
▁tlatohuani	-9.15458
par	-9.15501
▁estudiantes	-9.15507
▁Ni	-9.15576
▁In	-9.15586
▁laboratorio	-9.15902
▁siquiera	-9.15902
.000	-9.15951
▁Estoy	-9.16052
▁podríamos	-9.16113
▁enfermedad	-9.16261
▁seguridad	-9.16572
izar	-9.16585
▁quién	-9.16601
son	-9.16697
▁delante	-9.16837
▁ésta	-9.1694
gue	-9.1697
▁entra	-9.1699
▁compartir	-9.17021
▁cuales	-9.1713
F	-9.17175
▁exp	-9.17229
▁comportamiento	-9.17248
ngún	-9.17286
▁U	-9.17385
▁película	-9.17401
▁respecto	-9.17471
▁océano	-9.17634
▁'	-9.17852
▁hicimos	-9.17924
▁16	-9.17965
▁resto	-9.18072
▁bu	-9.18211
ke	-9.18338
▁ambiente	-9.18379
▁mira	-9.18387
▁Z	-9.18421
▁verde	-9.18664
wa	-9.18742
▁escrito	-9.18787
pon	-9.18801
▁Estas	-9.19028
▁iglesia	-9.19066
▁bi	-9.19088
▁ciudades	-9.1913
he	-9.19219
▁na	-9.19227
ment	-9.19278
▁habría	-9.19299
am	-9.19428
rlos	-9.19432
▁petróleo	-9.19526
▁puedan	-9.19559
oc	-9.19753
▁izquierda	-9.19757
▁hago	-9.1984
dio	-9.19895
▁sentir	-9.19896
▁precio	-9.1998
▁conocimiento	-9.19989
▁hija	-9.20114
▁pan	-9.20262
▁vivo	-9.20299
bre	-9.20376
▁L	-9.20399
▁falta	-9.20461
▁derecha	-9.20926
▁hacía	-9.20961
duc	-9.21039
▁crea	-9.21153
xi	-9.21172
▁trans	-9.21337
▁escuchar	-9.21451
▁producto	-9.2166
▁ri	-9.21763
▁encanta	-9.21845
▁crecimiento	-9.2186
▁voz	-9.21915
▁totalmente	-9.21963
▁física	-9.22097
▁Ese	-9.22134
rios	-9.22261
▁obtener	-9.22336
▁Na	-9.22345
▁costo	-9.22399
gre	-9.22572
ide	-9.22593
mas	-9.22706
▁mapa	-9.22757
▁jóvenes	-9.22809
nda	-9.22841
oso	-9.23026
▁viendo	-9.23076
▁tuvo	-9.23261
▁teoría	-9.23288
▁comenzó	-9.2329
uh	-9.2331
▁sola	-9.23351
▁resultado	-9.23463
▁teléfono	-9.23527
▁puerta	-9.23527
▁visión	-9.23629
sion	-9.23729
H	-9.23753
dora	-9.23798
▁vuelta	-9.2387
sh	-9.23995
▁Nos	-9.24141
▁puesto	-9.24202
▁pronto	-9.24287
su	-9.24493
▁ta	-9.2457
nto	-9.24815
▁Cristo	-9.24978
▁pequeñas	-9.25144
▁usted	-9.25158
▁sistemas	-9.25204
technology	-9.25222
▁quizás	-9.25231
▁Po	-9.25286
tina	-9.25423
▁libros	-9.25484
▁oído	-9.25485
▁costa	-9.25673
▁ocurre	-9.25712
sen	-9.25999
▁vo	-9.26074
▁sean	-9.26148
▁entrar	-9.2623
▁permite	-9.26275
▁Puede	-9.26351
▁9	-9.26521
▁ga	-9.26908
▁termina	-9.26931
▁pasando	-9.27073
▁R	-9.2714
▁joven	-9.27195
▁situación	-9.27195
izado	-9.27233
▁piensa	-9.27279
▁dan	-9.27393
▁barrio	-9.27489
bilidad	-9.27813
▁juntos	-9.27849
▁deseo	-9.27868
bles	-9.27971
▁carne	-9.28015
▁aquellos	-9.28082
van	-9.28091
▁suerte	-9.28199
▁lograr	-9.28275
▁fondo	-9.28276
▁ocho	-9.28516
vis	-9.28524
mu	-9.28603
▁Ra	-9.28645
▁blanco	-9.287
▁Sol	-9.28718
▁Cada	-9.2878
mó	-9.28863
▁corta	-9.28872
ex	-9.28911
sto	-9.29092
▁conseguir	-9.29207
ándose	-9.29339
▁Mar	-9.29363
▁escribir	-9.29462
▁leer	-9.29484
▁metros	-9.29486
ger	-9.29728
rte	-9.29924
sas	-9.29961
▁lejos	-9.30072
▁computadora	-9.30074
▁"¡	-9.30112
vid	-9.30116
▁sorprendente	-9.30237
▁lenguaje	-9.30253
ber	-9.30283
▁industria	-9.30319
▁términos	-9.30394
▁presenta	-9.3045
▁Da	-9.30808
”	-9.30875
▁aquel	-9.31001
▁mantener	-9.31006
pro	-9.31024
▁mostrarles	-9.31076
▁sabía	-9.31154
endo	-9.31155
▁considera	-9.31194
▁vende	-9.31416
▁científicos	-9.31604
▁actual	-9.31608
▁be	-9.31616
▁60	-9.31928
▁Ju	-9.31933
▁flores	-9.31956
▁for	-9.31992
▁medicina	-9.32043
▁mío	-9.32229
íamos	-9.32257
▁imaginar	-9.3228
▁pensando	-9.32304
▁masa	-9.32557
▁estás	-9.32607
▁Hemo	-9.32642
lin	-9.32689
tico	-9.32854
▁semanas	-9.32998
▁justicia	-9.33094
▁medios	-9.33132
▁buenas	-9.33199
ño	-9.33231
▁debemos	-9.33287
▁pensamiento	-9.33358
▁pacientes	-9.33482
mar	-9.33545
▁tarea	-9.33624
▁rápidamente	-9.33685
fer	-9.33701
ea	-9.33704
▁máquina	-9.33726
▁malo	-9.33784
▁super	-9.33901
▁nuevos	-9.33926
▁Ja	-9.34137
▁comprar	-9.34148
▁ADN	-9.34156
iones	-9.34188
mento	-9.34243
▁área	-9.34272
▁lista	-9.34327
et	-9.34377
▁sucedió	-9.34424
id	-9.3446
▁menudo	-9.34692
▁dolor	-9.34695
▁Bo	-9.34751
▁Tengo	-9.35028
V	-9.35152
▁tipos	-9.35186
gado	-9.35367
▁amigo	-9.35379
▁sociales	-9.35432
▁enfermedades	-9.35605
▁empresa	-9.35652
▁dicha	-9.35769
▁busca	-9.35824
▁ten	-9.36031
▁siento	-9.36049
▁cuál	-9.36194
▁cambia	-9.36212
▁resolver	-9.36316
▁hubo	-9.3636
▁evolución	-9.36597
vers	-9.36718
▁Ka	-9.36778
▁recursos	-9.36815
▁terminar	-9.36832
hua	-9.36835
▁feliz	-9.36869
om	-9.36882
tin	-9.36906
rado	-9.3703
ario	-9.37168
des	-9.37205
ctor	-9.37256
▁material	-9.37295
cre	-9.3731
▁ne	-9.37376
▁compasión	-9.37413
éis	-9.37423
▁Hu	-9.37513
▁Mu	-9.37626
▁J	-9.37629
▁objetivo	-9.37689
▁tuve	-9.37757
má	-9.37771
▁escucha	-9.3795
enta	-9.38
tla	-9.38017
▁do	-9.38095
▁fuego	-9.38106
▁pu	-9.38126
▁animal	-9.38209
▁interior	-9.38245
▁separa	-9.3827
▁moral	-9.38283
eron	-9.38326
▁toca	-9.38384
▁herramientas	-9.38685
▁X	-9.38718
▁Bu	-9.38808
▁Li	-9.38904
at	-9.38922
▁Estaba	-9.38943
▁rep	-9.38947
▁piensan	-9.38989
▁serie	-9.39182
tz	-9.39245
▁enseña	-9.39289
▁web	-9.39363
amente	-9.39378
▁cientos	-9.39458
▁paz	-9.39519
ás	-9.39582
st	-9.39666
Cuál	-9.39688
▁peor	-9.39748
▁esposa	-9.39933
▁vive	-9.3997
▁llamamos	-9.39996
▁señal	-9.40065
▁llegaron	-9.40162
▁anda	-9.40186
▁generación	-9.40336
jas	-9.40421
fr	-9.40453
ji	-9.40601
lan	-9.40633
▁Pues	-9.40755
▁afecta	-9.4078
der	-9.40804
▁buscar	-9.4094
ales	-9.40961
▁comenzar	-9.41028
Bueno	-9.41055
▁miedo	-9.41091
Si	-9.4112
▁reco	-9.4112
▁solar	-9.41125
▁calle	-9.41225
ante	-9.41471
able	-9.41486
lli	-9.41511
ñ	-9.41649
▁Voy	-9.41683
▁desea	-9.41741
▁fotos	-9.41827
▁necesitan	-9.42171
▁interesa	-9.42439
▁tomó	-9.42494
▁solución	-9.42506
▁V	-9.42696
ábamos	-9.42741
▁capaces	-9.42808
▁sigue	-9.43034
▁Pablo	-9.43088
▁genera	-9.43226
iv	-9.43331
illa	-9.43332
▁código	-9.43381
▁conocer	-9.43399
▁razones	-9.43429
▁varios	-9.4347
▁iban	-9.43548
▁concepto	-9.43676
▁mediante	-9.43739
▁árbol	-9.43953
▁mesa	-9.4396
▁adelante	-9.43969
▁cal	-9.44019
▁Tu	-9.44056
▁prueba	-9.44064
ín	-9.44183
▁Europa	-9.44263
▁obra	-9.44285
ivo	-9.44306
tiendo	-9.44349
día	-9.44566
▁piedra	-9.4486
▁capaz	-9.44905
▁Hoy	-9.44962
▁impacto	-9.45153
▁sangre	-9.45161
mon	-9.45178
▁sentado	-9.45182
▁sacar	-9.45423
▁maravilloso	-9.45452
▁velocidad	-9.45452
science	-9.45453
▁pasó	-9.45461
ple	-9.4561
▁fi	-9.45734
▁echa	-9.45755
▁haga	-9.4577
▁utiliza	-9.45801
▁puntos	-9.45807
▁visual	-9.45809
▁empieza	-9.45984
▁primeros	-9.4601
ino	-9.46045
▁especies	-9.46167
▁gra	-9.46203
▁encuentra	-9.46287
▁productos	-9.46307
▁paciente	-9.46526
▁completo	-9.46655
▁materia	-9.46733
▁200	-9.46739
tera	-9.46823
▁compañía	-9.46825
ico	-9.46876
uda	-9.46885
▁necesario	-9.46958
▁afuera	-9.46958
▁local	-9.46971
▁CA	-9.4698
▁solamente	-9.47144
iente	-9.47254
▁importantes	-9.47284
▁Des	-9.47312
▁resultados	-9.47315
▁debido	-9.47336
ví	-9.47356
▁Gran	-9.47404
▁enseñar	-9.47536
▁tecnologías	-9.47605
▁morir	-9.47612
▁tenga	-9.47663
▁total	-9.47852
▁cre	-9.4788
▁venir	-9.48043
mer	-9.48129
▁grupos	-9.48162
▁llegado	-9.48167
▁etc	-9.48185
▁deberíamos	-9.48225
▁hermanos	-9.48242
▁materiales	-9.48271
▁espera	-9.48323
▁abierto	-9.48487
▁felicidad	-9.48487
▁ocurrió	-9.48487
▁conocido	-9.48489
▁llevó	-9.4854
▁Han	-9.48896
▁riesgo	-9.48922
idos	-9.4899
▁aparece	-9.49117
mina	-9.49219
▁prepara	-9.4925
▁explicar	-9.49287
▁cualquiera	-9.49398
▁empecé	-9.49416
rás	-9.49457
▁especial	-9.49626
▁hermano	-9.49663
▁azul	-9.49731
▁encontramos	-9.49953
▁Va	-9.50027
▁ama	-9.50058
▁intentar	-9.50075
▁i	-9.50145
▁objeto	-9.50306
▁muerto	-9.50306
▁derecho	-9.50313
▁rey	-9.50317
▁Chris	-9.50353
▁montón	-9.50353
▁conmigo	-9.50355
▁plantas	-9.50408
▁col	-9.50443
▁larga	-9.50452
9	-9.50535
▁mata	-9.50669
ización	-9.50759
pen	-9.50841
▁cuarto	-9.50984
ático	-9.5102
▁Cu	-9.51266
▁perspectiva	-9.513
▁estábamos	-9.51328
▁ci	-9.51356
Quién	-9.51363
▁Ho	-9.5161
Se	-9.5176
▁principal	-9.51816
▁decían	-9.52159
▁pies	-9.5223
▁económico	-9.52255
▁pantalla	-9.52255
▁producir	-9.52257
▁presente	-9.5226
▁jugar	-9.52312
ka	-9.52317
▁noticias	-9.52518
▁además	-9.52575
▁deben	-9.52683
▁mes	-9.52697
▁Do	-9.52715
dia	-9.5274
iera	-9.52786
zca	-9.528
▁pobres	-9.52806
▁boca	-9.53043
▁pesar	-9.53118
zar	-9.53183
▁hielo	-9.5322
▁fuente	-9.53234
▁25	-9.53396
▁potencial	-9.53408
and	-9.5345
▁varias	-9.53549
▁dios	-9.53572
ología	-9.53865
▁cuestión	-9.53868
▁brazo	-9.53868
clu	-9.53935
▁Sal	-9.53955
tli	-9.5396
wi	-9.54008
▁sabes	-9.54195
▁virus	-9.54195
▁descubrir	-9.5421
Pero	-9.54268
▁libera	-9.54852
▁paga	-9.54932
▁Pro	-9.55065
ent	-9.55072
▁tierras	-9.5513
▁Mientras	-9.55177
▁artículo	-9.55177
▁viento	-9.55178
▁principales	-9.55499
▁genial	-9.55508
rec	-9.5571
▁vio	-9.55713
▁partir	-9.55846
puesto	-9.55918
▁Ve	-9.56155
▁asunto	-9.56172
▁tratamiento	-9.56228
tec	-9.56349
▁cree	-9.5641
mpa	-9.56495
▁época	-9.56504
▁seres	-9.56778
▁dirección	-9.56839
▁verlo	-9.56899
▁dieron	-9.56919
▁g	-9.56954
▁vas	-9.57065
▁normal	-9.57108
▁Vamos	-9.57155
tt	-9.57185
▁arma	-9.57224
▁meta	-9.57258
▁Ga	-9.57264
▁Padre	-9.57511
▁salió	-9.57541
▁80	-9.57616
ador	-9.57666
▁buenos	-9.57668
▁teníamos	-9.57762
▁Había	-9.5785
▁corre	-9.57857
▁literalmente	-9.57861
ció	-9.5792
▁empresas	-9.57996
▁creado	-9.58076
▁dura	-9.58083
▁deja	-9.58191
▁cocina	-9.58206
▁capa	-9.58274
▁observa	-9.58284
▁cámara	-9.5835
▁Ac	-9.58355
▁cuidado	-9.58444
▁calidad	-9.58583
bia	-9.58607
▁mental	-9.58621
▁reglas	-9.58638
▁usan	-9.58672
▁Ne	-9.58767
▁Ar	-9.58775
▁acceso	-9.58869
▁tampoco	-9.58869
▁recordar	-9.58885
En	-9.58955
▁llena	-9.59021
▁negocio	-9.5905
▁físico	-9.59211
▁encima	-9.59222
▁sur	-9.59226
▁árboles	-9.59229
ut	-9.5932
▁Google	-9.59555
▁oficina	-9.59555
▁distancia	-9.59555
▁habrá	-9.59566
▁clave	-9.59577
▁rojo	-9.59679
▁llamar	-9.59863
▁diez	-9.599
▁reto	-9.60127
▁detrás	-9.60251
ifica	-9.60387
▁cumpl	-9.60496
▁inglés	-9.60593
▁millón	-9.60593
▁fiesta	-9.606
▁Car	-9.60673
art	-9.60769
cí	-9.60795
lica	-9.6087
▁pieza	-9.60893
tada	-9.60938
»	-9.60942
▁audiencia	-9.60942
▁ocupa	-9.60949
▁junta	-9.61001
▁em	-9.61002
▁–	-9.61023
▁médico	-9.61182
▁norte	-9.61244
▁siente	-9.61245
▁carrera	-9.61292
▁existen	-9.6135
▁Be	-9.61405
dad	-9.61406
▁clases	-9.61482
nder	-9.61488
▁experimento	-9.61541
▁desafío	-9.61642
▁libertad	-9.61642
▁manda	-9.6174
▁veo	-9.61753
▁Martin	-9.6184
▁desarrolla	-9.61844
▁decisiones	-9.61994
▁maravillosa	-9.61994
▁pensaba	-9.61994
▁levanta	-9.62004
▁mirando	-9.62026
▁du	-9.6209
▁puso	-9.62141
imiento	-9.62344
▁patrón	-9.62348
▁«	-9.62349
▁quisiera	-9.62356
▁objetos	-9.62401
▁pesos	-9.62466
▁Tenía	-9.62533
▁ge	-9.62561
▁zona	-9.62629
▁digital	-9.62747
▁señores	-9.62755
▁extra	-9.63045
▁pintura	-9.63058
global	-9.63119
▁Tal	-9.63127
▁N	-9.63212
▁perro	-9.63255
▁verdadero	-9.63287
ay	-9.63376
▁Nuestro	-9.63415
▁espíritu	-9.63415
▁asi	-9.63451
▁Ti	-9.63493
!"	-9.6353
▁caja	-9.63586
▁ru	-9.63726
▁anterior	-9.63775
▁bosque	-9.63776
▁gas	-9.63783
Sí	-9.63791
én	-9.63837
tamos	-9.6384
▁diría	-9.6385
ías	-9.64023
▁suelo	-9.64157
▁issues	-9.64494
▁negro	-9.645
▁convierte	-9.645
▁casos	-9.64501
▁recibir	-9.64528
▁san	-9.64528
nza	-9.64555
,000	-9.64565
▁--¿	-9.64618
▁anti	-9.6478
▁Están	-9.64828
▁ambos	-9.64857
J	-9.64934
ine	-9.65116
▁inteligente	-9.65211
▁escenario	-9.65253
cido	-9.65267
▁podían	-9.65326
▁Soy	-9.65409
▁Miguel	-9.65586
we	-9.65595
▁acá	-9.65606
xo	-9.65727
ki	-9.65744
tivos	-9.65934
▁complejo	-9.65952
▁nacional	-9.65961
▁saca	-9.65963
mbre	-9.65971
▁quieres	-9.66021
▁maneras	-9.66045
▁brillante	-9.66069
▁negocios	-9.66125
▁cambios	-9.66169
▁qui	-9.66268
▁universidad	-9.66319
▁rodea	-9.66335
▁has	-9.66573
▁estrellas	-9.66584
▁Ta	-9.66667
▁goberna	-9.66667
▁serio	-9.66676
▁empezó	-9.66688
▁imposible	-9.66688
▁promedio	-9.66688
▁kilo	-9.6669
▁nuevamente	-9.66753
up	-9.66773
▁gen	-9.66864
▁buscando	-9.66877
▁comprender	-9.66918
▁proyectos	-9.67017
▁estudios	-9.67114
▁fundamental	-9.67119
▁ganar	-9.67124
▁correcto	-9.6716
▁70	-9.67179
▁experimenta	-9.67314
▁pena	-9.67404
▁pecado	-9.6748
▁vienen	-9.67507
▁creen	-9.67507
mé	-9.67702
▁Algunos	-9.67804
▁extraño	-9.67813
▁doctor	-9.67816
▁dirigi	-9.67941
puesta	-9.68201
▁acción	-9.68218
▁hagan	-9.6822
▁hará	-9.68229
▁servicio	-9.68254
▁áreas	-9.6839
▁escuelas	-9.68461
▁voluntad	-9.68554
▁computadoras	-9.68577
▁explica	-9.68592
▁ido	-9.68625
▁página	-9.68633
▁salvar	-9.68634
▁actividad	-9.68646
▁canción	-9.68691
ones	-9.68747
▁rec	-9.68819
▁Otra	-9.68838
▁lengua	-9.68897
▁Espíritu	-9.68931
▁presencia	-9.68933
▁usamos	-9.69003
tur	-9.69226
▁isla	-9.69358
▁robot	-9.6941
▁alimenta	-9.69508
▁cuánto	-9.69663
▁revela	-9.69691
aban	-9.69693
K	-9.69712
▁Ex	-9.69734
▁tercer	-9.69739
▁construcción	-9.69739
▁conciencia	-9.69864
▁superior	-9.70073
▁tribu	-9.7008
▁can	-9.70295
▁cierta	-9.7045
hu	-9.70476
▁repente	-9.70479
▁mejorar	-9.70562
▁piel	-9.70648
biendo	-9.70708
▁innovación	-9.7084
▁muertos	-9.70898
▁coloca	-9.70989
▁serán	-9.71143
▁go	-9.71226
béis	-9.71306
ito	-9.71319
▁So	-9.71376
▁creer	-9.71636
▁pobreza	-9.71643
▁estilo	-9.71654
▁comunicación	-9.71679
▁sale	-9.71713
bor	-9.71719
▁chicos	-9.71734
▁desarrollar	-9.718
▁práctica	-9.71869
▁región	-9.72003
▁David	-9.72017
▁Quizá	-9.72028
▁alimentos	-9.72038
▁publica	-9.72052
▁bar	-9.72143
▁decirles	-9.7215
▁menor	-9.72162
▁genes	-9.7235
▁conferencia	-9.72393
▁eleva	-9.72421
▁ejemplos	-9.72533
▁vuelve	-9.72586
▁determina	-9.72768
▁hermoso	-9.72785
▁rostro	-9.72798
▁conflicto	-9.72813
▁Chi	-9.72818
cua	-9.72848
▁espero	-9.72889
▁comienza	-9.72902
▁tercera	-9.73061
▁tocar	-9.73105
tando	-9.73163
▁central	-9.73167
▁estuvo	-9.73181
eña	-9.73439
end	-9.73518
▁aun	-9.73537
▁pocos	-9.73606
▁mayores	-9.73659
▁década	-9.73793
fo	-9.73794
quí	-9.73863
ecto	-9.74108
▁inf	-9.74155
▁darles	-9.74219
dé	-9.74269
▁bio	-9.74311
▁Santo	-9.74312
▁conoce	-9.74312
▁enviar	-9.7433
▁micro	-9.74361
▁capital	-9.7437
▁contenido	-9.74373
dió	-9.74423
▁encontré	-9.74468
▁esperar	-9.74482
▁pagar	-9.74503
▁guarda	-9.74551
▁tira	-9.74736
▁hermana	-9.74769
▁vuestra	-9.74769
▁podamos	-9.7477
ah	-9.74863
▁oro	-9.74951
▁nu	-9.74953
50	-9.74994
▁solía	-9.75119
▁profundo	-9.75171
▁secuencia	-9.75172
▁debajo	-9.75191
cional	-9.75213
▁llaman	-9.75258
design	-9.75282
▁juegos	-9.7533
▁comen	-9.75408
▁sueño	-9.75436
gencia	-9.75572
▁H	-9.75659
▁Podría	-9.75701
▁científico	-9.7585
▁suma	-9.75857
▁crisis	-9.75979
▁pública	-9.75979
▁aumenta	-9.76021
cue	-9.76028
pas	-9.76051
▁d	-9.76089
▁Muy	-9.76144
▁imagina	-9.76294
▁llamaba	-9.76312
▁versión	-9.76328
▁combustible	-9.76386
▁conjunto	-9.76386
▁propósito	-9.76395
▁indica	-9.76406
ju	-9.76469
▁matar	-9.76605
damente	-9.76647
▁chino	-9.76731
jan	-9.76734
▁duda	-9.76749
▁im	-9.76791
▁sensación	-9.76794
▁tuviera	-9.76797
▁Santa	-9.76863
▁original	-9.76945
illo	-9.77082
tón	-9.77182
▁contexto	-9.77204
▁Diego	-9.77204
▁útil	-9.77204
▁17	-9.77206
▁dejó	-9.77217
▁vieron	-9.77248
▁Nunca	-9.77251
▁tuvimos	-9.77345
▁aspecto	-9.77527
▁temperatura	-9.77615
▁hermosa	-9.77615
of	-9.77653
▁Necesitamos	-9.77675
▁tengan	-9.77717
▁hospital	-9.77717
▁invita	-9.77746
osa	-9.77756
▁aquella	-9.77802
▁post	-9.77908
▁belleza	-9.78028
▁templo	-9.78029
▁reino	-9.78174
Ha	-9.78201
▁ju	-9.78213
▁pat	-9.78244
▁organiza	-9.78282
▁amenaza	-9.78443
▁humanidad	-9.78444
▁reducir	-9.78451
▁New	-9.78508
caso	-9.78655
▁darle	-9.78712
▁mala	-9.78728
▁mover	-9.78852
▁Tenochtitlan	-9.7886
▁permitir	-9.7886
▁perdido	-9.78862
▁coche	-9.78881
▁relaciona	-9.78888
▁edificios	-9.78902
gó	-9.78974
culture	-9.78981
idas	-9.79018
idades	-9.79022
▁esfuerzo	-9.79278
▁terrible	-9.79278
▁tienda	-9.79281
▁entorno	-9.79342
▁doble	-9.79379
▁bebé	-9.79411
▁venido	-9.79491
▁viven	-9.79534
▁autor	-9.79601
▁Ge	-9.79691
▁Técpatl	-9.79699
▁empezamos	-9.79699
▁limpia	-9.7997
▁convertir	-9.80025
ler	-9.80117
▁democracia	-9.80121
▁revolución	-9.80135
cien	-9.8026
▁redes	-9.8026
▁radio	-9.80317
ática	-9.80337
bar	-9.80383
▁hecha	-9.80386
▁alguno	-9.80534
▁interés	-9.80551
▁obviamente	-9.80582
▁veía	-9.80626
▁evitar	-9.8078
bla	-9.80808
▁discípulos	-9.80919
▁vaya	-9.80953
▁arquitectura	-9.8097
▁fotografía	-9.80975
▁crecer	-9.81051
▁realiza	-9.81091
▁tendría	-9.81181
▁principios	-9.81261
▁fruto	-9.81397
▁idioma	-9.81397
▁adapta	-9.81398
▁diseñar	-9.81401
▁Ri	-9.81431
▁calor	-9.81483
▁perder	-9.81508
icos	-9.81525
▁pared	-9.8157
▁sirve	-9.81606
▁completa	-9.81704
▁habilidad	-9.81742
em	-9.81815
▁violencia	-9.81826
▁caminar	-9.81844
▁santo	-9.82006
▁tasa	-9.82125
▁evidencia	-9.82257
▁llamó	-9.82258
▁lava	-9.82364
▁estudiar	-9.82391
▁líderes	-9.82414
▁90	-9.82441
▁valores	-9.82478
▁cola	-9.82507
▁gu	-9.82588
arse	-9.82632
▁John	-9.82678
▁carbono	-9.8269
▁patrones	-9.82691
▁avión	-9.82697
▁Tienen	-9.82709
▁produce	-9.8289
▁personaje	-9.829
Oh	-9.8293
▁distintas	-9.82936
▁probar	-9.82944
”.	-9.83087
▁jamás	-9.83125
▁relaciones	-9.83126
▁tejido	-9.83127
▁nueve	-9.83128
▁condiciones	-9.83128
aria	-9.83156
▁pusieron	-9.83179
▁Pi	-9.83193
▁correcta	-9.83428
▁María	-9.83449
▁comienzo	-9.83562
▁plazo	-9.83562
▁km	-9.8361
▁qual	-9.83668
▁regresa	-9.83829
izada	-9.83882
esta	-9.83921
▁naturales	-9.83933
▁próxima	-9.84
▁enfoque	-9.84001
▁decidí	-9.84002
▁concentra	-9.84018
mor	-9.84037
▁noticia	-9.84083
▁necesidad	-9.8413
▁hablamos	-9.84157
tán	-9.84178
▁Maria	-9.84225
ard	-9.84256
▁confianza	-9.84441
▁tendencia	-9.84441
▁amplia	-9.84441
▁texto	-9.84442
▁frío	-9.84444
▁activa	-9.84448
▁caliente	-9.84453
▁dispositivo	-9.84532
▁profesor	-9.84573
ner	-9.84592
▁pul	-9.84682
▁propios	-9.84735
▁armas	-9.84804
▁evento	-9.84885
▁peces	-9.84932
ándolo	-9.84941
▁artista	-9.84998
▁parecía	-9.85055
▁autoridad	-9.85068
¡	-9.85071
▁niña	-9.85156
▁profunda	-9.85194
▁llamo	-9.85329
▁secreto	-9.85333
▁Hijo	-9.85353
▁posibilidad	-9.85464
▁verán	-9.85604
sha	-9.8565
▁climático	-9.85774
▁integra	-9.85775
▁biología	-9.85791
▁pobre	-9.85892
▁Ven	-9.85969
nia	-9.86038
▁entend	-9.86065
▁informa	-9.86095
▁Pu	-9.861
▁obras	-9.8612
▁lucha	-9.86217
▁España	-9.86223
▁funcione	-9.86223
▁señales	-9.8627
▁gráfico	-9.86308
dero	-9.86332
▁cap	-9.86358
▁planta	-9.86408
▁chi	-9.86422
▁robots	-9.86587
▁hojas	-9.86619
▁agujero	-9.86673
▁gloria	-9.86673
▁responsabilidad	-9.86673
▁Hombre	-9.86723
W	-9.86833
▁contrario	-9.86872
cula	-9.86897
ñe	-9.86939
▁creemos	-9.87013
▁cura	-9.8708
▁mezcla	-9.87126
▁extremo	-9.87128
▁nota	-9.87281
▁modelos	-9.87368
▁h	-9.8748
▁frecuencia	-9.8758
▁vinieron	-9.87581
▁agrega	-9.87582
▁director	-9.87603
▁observar	-9.87608
▁fo	-9.87636
gos	-9.87727
▁especialmente	-9.87775
dura	-9.87899
▁mismas	-9.87951
▁respondió	-9.8805
▁traer	-9.88121
▁lanza	-9.88186
▁educa	-9.88192
▁Otro	-9.88209
▁herramienta	-9.88228
▁cama	-9.88265
pero	-9.88319
▁compara	-9.88335
▁graba	-9.8836
▁plástico	-9.88496
▁abrir	-9.88515
zó	-9.88517
▁volar	-9.8853
▁Calli	-9.88545
▁números	-9.88656
▁conocemos	-9.88743
▁trabaja	-9.88748
▁canta	-9.88806
▁debía	-9.88815
▁visita	-9.88844
pil	-9.88904
▁Go	-9.88953
▁producción	-9.88956
▁Más	-9.89051
▁flor	-9.89085
▁similar	-9.89109
antes	-9.89233
ular	-9.89249
▁tri	-9.89404
▁económica	-9.89419
tion	-9.89491
▁señora	-9.89498
▁medir	-9.89519
▁Fe	-9.89658
▁comunidades	-9.8976
ley	-9.898
catl	-9.89851
▁Incluso	-9.89884
▁electricidad	-9.89884
▁requiere	-9.89884
▁genoma	-9.89885
▁copia	-9.899
▁estudia	-9.90004
cida	-9.90094
▁piso	-9.90099
▁funcionar	-9.90107
▁estén	-9.90151
▁opera	-9.90211
▁ja	-9.90311
▁quita	-9.90314
▁ó	-9.90333
▁exterior	-9.90352
▁genética	-9.90355
▁antiguos	-9.90382
▁absolutamente	-9.90385
▁Duran	-9.90439
▁pinta	-9.90467
▁españoles	-9.90635
▁deberían	-9.90658
Yo	-9.90685
▁camina	-9.90724
▁Tom	-9.90777
▁Colhuacan	-9.90821
Dónde	-9.90821
▁cadena	-9.90823
▁médicos	-9.90969
▁ropa	-9.91046
▁máquinas	-9.91111
osos	-9.91166
bro	-9.91276
▁Nadie	-9.91293
▁divertido	-9.91303
▁blog	-9.91315
▁pudo	-9.91315
▁haría	-9.91343
▁centra	-9.91349
cial	-9.9137
▁depende	-9.91419
▁vivimos	-9.91424
para	-9.91425
▁ventana	-9.91503
▁colores	-9.91515
▁entrada	-9.91592
▁increíblemente	-9.91643
¿	-9.91692
▁instrumento	-9.91767
▁memoria	-9.91768
▁misterio	-9.91769
▁comencé	-9.91772
▁software	-9.91789
▁damos	-9.91805
ko	-9.91821
▁estadounidenses	-9.91834
).	-9.91839
▁segundos	-9.91845
cept	-9.91914
▁Nuestra	-9.92243
▁firma	-9.92247
duci	-9.92253
▁cero	-9.92293
▁ruido	-9.92338
▁motor	-9.92486
▁etapa	-9.92724
▁pedir	-9.92745
▁lleno	-9.92877
▁cable	-9.92895
▁tomamos	-9.92966
▁Siempre	-9.93202
▁Tochtli	-9.93202
▁jefe	-9.93203
▁dedica	-9.93214
▁peso	-9.93253
▁oh	-9.93258
▁banda	-9.93263
▁marcha	-9.93304
▁propiedad	-9.93374
▁vuestro	-9.93542
▁propias	-9.93635
▁aprendizaje	-9.93685
▁ataque	-9.93701
▁aldea	-9.93717
▁Realmente	-9.93734
▁Primero	-9.93771
▁Je	-9.93788
▁contarles	-9.93812
▁oír	-9.9384
▁ingresos	-9.9387
▁regresar	-9.93875
▁Tla	-9.93896
bio	-9.93957
▁alcanza	-9.94074
▁VIH	-9.94171
▁cirugía	-9.94171
▁escribió	-9.94171
▁opinión	-9.94171
▁sentimiento	-9.94171
▁caballo	-9.94171
▁soluciones	-9.94171
▁aproximadamente	-9.94173
▁vale	-9.9418
▁Éste	-9.94189
▁negros	-9.94219
▁Fi	-9.94234
▁canto	-9.94289
▁utilizar	-9.94352
▁Cam	-9.94464
ieran	-9.94486
▁hacían	-9.94589
▁pesca	-9.9464
▁café	-9.94659
▁cuesta	-9.9469
▁directamente	-9.94704
Me	-9.94951
val	-9.94986
▁ponen	-9.9501
▁estable	-9.95105
▁desarrollado	-9.95123
▁popular	-9.95149
entertainment	-9.95149
▁Nosotros	-9.9518
▁presta	-9.95264
ris	-9.95303
▁traje	-9.95308
▁religiosos	-9.95349
ot	-9.95475
▁Tra	-9.95485
▁dando	-9.95503
ud	-9.9561
▁estuviera	-9.95641
▁recuerdo	-9.95641
▁abandona	-9.95642
▁descubrimiento	-9.95646
▁lu	-9.9565
ándole	-9.95718
▁judíos	-9.95791
ist	-9.95807
▁doy	-9.95862
▁vender	-9.95863
cé	-9.95867
▁Gu	-9.96022
eta	-9.96061
au	-9.96091
▁vuelo	-9.96095
▁estudiante	-9.96098
▁química	-9.96136
▁vieja	-9.96138
▁gira	-9.96146
▁poderoso	-9.96149
▁extraña	-9.96159
▁calles	-9.96194
▁comparte	-9.96195
▁cambiado	-9.96259
▁célula	-9.96566
▁oye	-9.96611
▁búsqueda	-9.96634
▁inteligencia	-9.96634
▁supone	-9.96658
▁golpe	-9.96769
pal	-9.96777
▁Lu	-9.9687
ity	-9.96905
▁Mundial	-9.97134
▁científica	-9.97134
▁extraordinario	-9.97134
▁pedazo	-9.97134
▁ensayo	-9.97138
▁familiar	-9.97156
0	-9.9716
▁continua	-9.97193
aca	-9.97264
▁hogar	-9.97325
▁Hi	-9.97329
▁acto	-9.97443
▁éstos	-9.97457
pl	-9.97477
▁acepta	-9.97496
▁roja	-9.97513
▁sector	-9.97525
▁mor	-9.97525
▁Sus	-9.97533
▁proteger	-9.97556
dí	-9.97571
▁celular	-9.97636
▁virrey	-9.97637
▁sexual	-9.97637
▁multitud	-9.9764
He	-9.97648
▁madera	-9.97656
mal	-9.97682
mil	-9.97693
▁demanda	-9.97716
▁fuimos	-9.97738
▁tuvieron	-9.97755
▁Cha	-9.97853
▁barco	-9.97918
▁interesantes	-9.97953
▁amar	-9.98035
▁24	-9.98079
▁hablaba	-9.98105
▁apenas	-9.98145
▁convirtió	-9.98149
▁verdadera	-9.98154
▁parecen	-9.98201
▁fuerzas	-9.98309
Que	-9.98362
▁tomado	-9.98552
ff	-9.98563
ster	-9.98576
ey	-9.9859
▁fenómeno	-9.98649
▁captura	-9.98663
eros	-9.98782
flu	-9.9884
▁Per	-9.98847
tió	-9.98998
▁suficientemente	-9.99022
▁quiera	-9.99032
▁América	-9.99159
▁complejidad	-9.99159
business	-9.99159
▁presidente	-9.9916
▁musical	-9.9916
▁revista	-9.99161
▁encontrado	-9.99202
▁conecta	-9.99248
▁mono	-9.99282
▁ves	-9.99301
stro	-9.99321
▁español	-9.99362
▁subir	-9.99405
ice	-9.99441
▁cultural	-9.99464
▁Norte	-9.99469
▁nace	-9.99486
▁felices	-9.99672
▁curso	-9.99674
▁decisión	-9.9968
▁verano	-9.99687
ima	-9.99721
▁río	-9.99756
▁daño	-9.99757
▁creación	-9.99984
bido	-9.99987
dera	-10.0009
▁Universidad	-10.0019
▁Universo	-10.0019
▁conexión	-10.0019
▁antigua	-10.0019
▁clima	-10.002
▁testigo	-10.0021
▁mamá	-10.0022
▁controlar	-10.0034
▁hambre	-10.0037
Lo	-10.0039
▁respuestas	-10.0042
▁asocia	-10.0056
▁elementos	-10.0058
▁poderosa	-10.0058
▁creatividad	-10.0071
▁consciente	-10.0072
▁prob	-10.0075
▁bebés	-10.0076
▁hacerse	-10.0083
▁500	-10.0087
▁apare	-10.0088
▁fuese	-10.0091
▁W	-10.0093
▁salva	-10.0095
▁tendrá	-10.0115
▁Pe	-10.0123
▁siembra	-10.0123
▁virtual	-10.0123
▁cuyo	-10.013
▁gigante	-10.0133
▁matemáticas	-10.0174
▁vehículo	-10.0175
▁contacto	-10.0175
▁provoca	-10.0175
▁inteligentes	-10.0176
▁volvió	-10.0177
▁aprendido	-10.0177
▁dispara	-10.0178
0.000	-10.018
▁minuto	-10.0182
▁comenzaron	-10.0184
torio	-10.0201
▁organismos	-10.0206
▁pruebas	-10.021
▁Fui	-10.0216
▁pon	-10.0218
strucción	-10.0221
▁sucediendo	-10.0228
▁Guerra	-10.0228
▁Ésta	-10.0231
▁próximo	-10.0236
▁Fa	-10.0237
▁organización	-10.0244
▁venta	-10.0246
▁error	-10.025
cierto	-10.0251
aciones	-10.0255
▁obtiene	-10.0268
han	-10.0268
jos	-10.0271
▁próximos	-10.0273
▁vacuna	-10.0281
tales	-10.0283
▁derechos	-10.0289
▁pasión	-10.029
▁viejo	-10.029
▁alcanzar	-10.0291
▁funcionan	-10.0296
▁sitios	-10.0297
▁nuclear	-10.0303
▁monte	-10.0304
met	-10.0308
▁responder	-10.0313
▁construye	-10.032
▁colabora	-10.0321
▁entera	-10.0328
▁etiqueta	-10.0334
▁método	-10.0334
▁período	-10.0334
▁inventa	-10.0335
▁aleja	-10.0338
▁listo	-10.0346
▁cita	-10.0349
▁escuchado	-10.035
her	-10.0352
ciente	-10.0369
▁carta	-10.0374
▁cabo	-10.0376
▁aprendí	-10.0377
▁quedar	-10.0382
▁reciente	-10.0385
▁multi	-10.0387
▁diapositiva	-10.0387
▁occidental	-10.0387
▁reserva	-10.0387
▁viva	-10.0389
▁programas	-10.0406
▁posición	-10.0413
cciones	-10.0414
lico	-10.0415
gente	-10.0421
huac	-10.0424
▁temas	-10.0428
taba	-10.0429
▁mueve	-10.0429
▁gasta	-10.043
▁religión	-10.0441
▁oscura	-10.0441
▁entrega	-10.0445
▁ingeniería	-10.0446
▁aplica	-10.0461
▁vaca	-10.0474
▁combina	-10.0482
▁servicios	-10.0485
▁piensen	-10.0495
▁aumento	-10.0495
▁silla	-10.0503
▁grado	-10.0508
▁estrella	-10.051
▁explora	-10.0511
▁películas	-10.0512
▁fueran	-10.0523
▁involucra	-10.0527
▁civil	-10.0549
▁ignora	-10.0549
▁ninguno	-10.0549
▁recompensa	-10.0549
▁ciclo	-10.055
▁ritmo	-10.055
▁punta	-10.0553
vio	-10.0553
▁nube	-10.0553
▁niveles	-10.0566
▁Saben	-10.0572
▁kilómetros	-10.0592
▁pueblos	-10.0597
eza	-10.0598
▁individuos	-10.0599
▁atmósfera	-10.0604
▁sabiduría	-10.0604
▁Muchos	-10.0604
▁pregunté	-10.0605
land	-10.0606
▁fascinante	-10.0614
▁autos	-10.0614
▁Paul	-10.0614
▁Medio	-10.0616
▁ojo	-10.0621
▁llevado	-10.0631
▁fija	-10.0635
▁continuar	-10.0639
▁soldados	-10.0639
▁conectar	-10.064
▁conocen	-10.0641
▁habilidades	-10.0644
▁habita	-10.0645
▁presentar	-10.0648
▁cha	-10.0656
▁miramos	-10.0657
▁circun	-10.0659
▁empezando	-10.0659
▁lluvia	-10.0659
▁función	-10.0659
▁acelera	-10.0659
▁elegir	-10.0659
ua	-10.0659
▁significado	-10.0662
ura	-10.068
▁corto	-10.0688
▁llevan	-10.0688
▁mando	-10.069
▁gobiernos	-10.0695
▁líneas	-10.0696
▁techo	-10.0703
▁dibujo	-10.0714
▁financia	-10.0714
▁televisión	-10.0714
▁juicio	-10.0715
▁Ahí	-10.0719
▁claramente	-10.0723
▁reales	-10.0725
pr	-10.0726
▁intenta	-10.073
▁familias	-10.0732
▁montaña	-10.0737
iste	-10.0738
▁tomando	-10.0739
▁reconocer	-10.074
iéndose	-10.0751
▁Asi	-10.0754
▁defini	-10.0756
▁trabajan	-10.0767
▁pérdida	-10.077
▁policía	-10.077
▁ancho	-10.0776
▁interesado	-10.0777
vin	-10.0782
▁estuve	-10.0785
▁toman	-10.0788
▁cargo	-10.0791
ier	-10.0793
▁mostraré	-10.0798
▁oportunidades	-10.0803
▁Am	-10.0803
▁intento	-10.0814
▁miembros	-10.082
▁Pienso	-10.0826
▁pájaro	-10.0826
▁sobrevivir	-10.0826
▁puente	-10.0829
▁habitación	-10.0839
dy	-10.0843
▁t	-10.0851
▁duro	-10.0852
▁volv	-10.0871
▁instala	-10.0878
▁respond	-10.0879
▁canal	-10.0882
▁perfecto	-10.0882
itos	-10.0882
▁simula	-10.0883
▁vivía	-10.0883
▁escena	-10.0883
▁Ustedes	-10.0892
ana	-10.0896
▁verdaderamente	-10.0897
cita	-10.0901
▁controla	-10.0913
▁diseñado	-10.0916
▁Wi	-10.0921
▁presión	-10.0922
▁golpea	-10.0923
▁niñas	-10.0925
▁artistas	-10.0926
table	-10.0931
▁frontera	-10.0938
▁placer	-10.0938
▁borde	-10.0939
▁esquina	-10.094
▁pierde	-10.094
▁implica	-10.0941
▁Bar	-10.096
vil	-10.097
▁Somos	-10.0971
▁compañero	-10.0995
▁probabilidad	-10.0995
▁entró	-10.0995
▁opciones	-10.0995
▁premio	-10.0995
▁dientes	-10.0996
▁viviendo	-10.0996
▁muestran	-10.0998
▁juez	-10.1004
ere	-10.1017
▁usado	-10.1019
▁simples	-10.1035
▁anima	-10.104
▁neuronas	-10.1045
▁realizar	-10.1049
▁obliga	-10.1051
▁Richard	-10.1052
▁absoluto	-10.1052
▁estrategia	-10.1052
▁aparato	-10.1053
▁Dr	-10.1057
▁salieron	-10.1062
Te	-10.1072
ab	-10.1072
▁Ana	-10.1081
▁compren	-10.1091
▁rápida	-10.1096
▁cruz	-10.1099
Mi	-10.1101
▁alma	-10.1103
bl	-10.1106
▁of	-10.1107
▁%	-10.1108
▁círculo	-10.111
▁desierto	-10.111
▁hiciera	-10.111
▁declara	-10.111
▁apoyo	-10.111
▁gusto	-10.1112
aje	-10.1112
▁emocional	-10.1116
iana	-10.1133
▁computador	-10.1141
▁Du	-10.1148
▁Marte	-10.1149
▁sentía	-10.115
▁sorprend	-10.1164
▁cambió	-10.1168
▁000	-10.1168
▁aquello	-10.1172
▁conversación	-10.1172
yan	-10.1176
▁Ki	-10.1184
fí	-10.1189
▁Toma	-10.1202
bert	-10.1222
▁É	-10.1224
▁triste	-10.1225
▁silencio	-10.1226
▁parecido	-10.1226
▁maestros	-10.1226
▁vean	-10.1233
▁quedó	-10.1236
▁Acatl	-10.1242
▁Asia	-10.1251
▁diseñadores	-10.1251
▁explorar	-10.1253
iz	-10.1254
▁beneficios	-10.1269
cina	-10.1271
▁respira	-10.1271
▁políticos	-10.128
▁partículas	-10.1282
▁Huehue	-10.1284
▁oxígeno	-10.1284
▁riqueza	-10.1284
▁blanca	-10.1284
▁complicado	-10.1284
▁compleja	-10.1284
▁Algunas	-10.1284
▁TV	-10.1289
rca	-10.129
udi	-10.1298
▁Pas	-10.13
▁miran	-10.131
▁moléculas	-10.132
▁posibilidades	-10.1325
▁probable	-10.1331
▁logra	-10.1337
▁Básicamente	-10.1343
▁infantil	-10.1343
▁influencia	-10.1343
▁Existe	-10.1344
iento	-10.135
▁atrapa	-10.1353
▁digamos	-10.1361
▁éstas	-10.1364
▁leyes	-10.1377
quién	-10.138
▁regla	-10.1383
ería	-10.1387
▁adultos	-10.1394
▁frase	-10.1396
▁sencillo	-10.1402
▁Londres	-10.1402
▁carbón	-10.1402
▁Oriente	-10.1402
▁terreno	-10.1402
▁sexo	-10.1409
▁Miren	-10.1414
▁zonas	-10.1415
▁caza	-10.1428
▁ofrece	-10.1429
▁For	-10.1442
▁cuán	-10.1444
▁enfrenta	-10.1445
▁asegurar	-10.1458
▁estará	-10.1461
▁California	-10.1462
▁arquitecto	-10.1462
▁enemigo	-10.1462
▁Allí	-10.1462
▁eje	-10.1464
▁cer	-10.1465
▁emocionante	-10.1474
▁Au	-10.1485
▁compañías	-10.1488
uta	-10.149
▁chico	-10.1491
▁presentación	-10.1492
▁gobernador	-10.1502
▁breve	-10.1508
▁gracia	-10.1509
▁Israel	-10.1522
▁Jerusalén	-10.1522
▁gobernó	-10.1522
▁abuela	-10.1522
fica	-10.1523
▁suceder	-10.1533
▁definición	-10.1536
▁tumor	-10.1537
ega	-10.1539
▁Ce	-10.154
▁hongos	-10.1541
▁esperando	-10.1549
Quiere	-10.1552
dón	-10.1552
▁peligro	-10.1553
verdad	-10.1556
▁300	-10.1561
ores	-10.1563
▁básica	-10.1568
leta	-10.158
▁preguntar	-10.1581
▁Japón	-10.1582
▁abierta	-10.1582
▁encuentro	-10.1582
▁extraordinaria	-10.1582
▁paisaje	-10.1582
▁pensado	-10.1582
▁emociones	-10.1582
▁moderno	-10.1582
▁navega	-10.1582
toria	-10.1583
▁remo	-10.1586
▁teniendo	-10.1587
quil	-10.1595
▁--¡	-10.1604
▁alcalde	-10.1604
▁CO	-10.1605
▁pocas	-10.1612
▁necesitaba	-10.1615
▁altura	-10.1617
▁quitar	-10.1618
cuál	-10.1619
▁bomba	-10.1642
▁Afganistán	-10.1642
▁accidente	-10.1642
▁continente	-10.1642
▁corriente	-10.1642
▁entrevista	-10.1643
▁locales	-10.1645
▁Luis	-10.1647
▁miren	-10.1653
▁recientemente	-10.1658
▁verse	-10.1665
ticos	-10.1672
▁Com	-10.1675
▁parecer	-10.1688
uc	-10.1689
▁llevaron	-10.1693
▁Todas	-10.1702
Porque	-10.1702
▁construido	-10.1703
▁fábrica	-10.1703
▁maíz	-10.1703
▁conforme	-10.1704
ual	-10.1705
▁emb	-10.1708
▁dé	-10.1708
▁viaja	-10.1714
▁intentando	-10.1721
▁experimentos	-10.1721
▁Wa	-10.1728
▁Sé	-10.173
▁Pre	-10.1734
presión	-10.1739
▁hablado	-10.1753
vier	-10.1753
▁comercial	-10.176
lante	-10.1764
▁Sabemos	-10.1765
▁moderna	-10.1765
▁espacial	-10.1765
▁mantiene	-10.1766
op	-10.1772
▁naciones	-10.1777
▁diario	-10.1783
▁21	-10.1803
▁cien	-10.1808
▁estadounidense	-10.1822
▁acompaña	-10.1822
▁transforma	-10.1825
▁Jesucristo	-10.1826
▁profeta	-10.1827
▁peligroso	-10.1833
▁luna	-10.1839
bur	-10.1841
▁z	-10.1843
▁actualmente	-10.1858
chu	-10.1862
zos	-10.1869
▁compar	-10.187
▁necesidades	-10.187
▁bacterias	-10.1878
▁Quería	-10.188
▁Además	-10.1889
▁dinámica	-10.1889
▁eléctrica	-10.1889
▁matemático	-10.1889
▁músculo	-10.1889
▁licencia	-10.1889
▁basura	-10.1889
▁extremadamente	-10.1889
▁tren	-10.1894
▁muchacho	-10.19
▁Solo	-10.19
▁independiente	-10.1907
▁estima	-10.1908
▁cruza	-10.1909
ip	-10.1917
▁evoluciona	-10.192
ok	-10.1925
▁enfermo	-10.1926
▁diferencias	-10.1933
▁piernas	-10.1939
▁gr	-10.194
▁correo	-10.1941
osas	-10.1945
lta	-10.1945
▁Imaginen	-10.1951
▁poquito	-10.1951
▁habló	-10.1951
▁curva	-10.1951
▁enfoca	-10.1953
▁crece	-10.1955
▁art	-10.1956
▁ganado	-10.1958
▁preguntó	-10.1961
▁distintos	-10.1968
by	-10.197
▁normalmente	-10.1976
posición	-10.198
▁puse	-10.1981
▁colegas	-10.1982
▁favorito	-10.1982
hui	-10.1986
▁efectos	-10.2011
▁diversidad	-10.2014
▁Ver	-10.2016
▁creando	-10.2018
▁detener	-10.2026
▁falla	-10.2027
▁cae	-10.2033
▁piezas	-10.2035
▁mejora	-10.2051
▁errores	-10.2051
▁cen	-10.2056
▁elección	-10.2071
mpl	-10.2071
poniendo	-10.2078
▁famoso	-10.2078
▁sienta	-10.2079
▁juzg	-10.2079
▁pega	-10.2081
▁caer	-10.2088
▁Wal	-10.2099
▁palo	-10.2104
réis	-10.2105
▁décadas	-10.2106
▁tradicional	-10.211
▁similares	-10.212
▁industrial	-10.2122
▁interpreta	-10.2128
▁Man	-10.213
▁maestro	-10.214
▁artificial	-10.2141
▁ejército	-10.2141
▁fantástico	-10.2141
▁inferior	-10.2141
▁infraestructura	-10.2141
▁instituciones	-10.2141
▁flujo	-10.2141
▁consumo	-10.2141
▁opción	-10.2142
▁vía	-10.2142
▁importancia	-10.2147
▁administra	-10.2147
▁tomaron	-10.215
▁coches	-10.215
▁record	-10.2151
▁moda	-10.2165
▁responde	-10.2167
♫	-10.2175
▁corte	-10.2192
tlan	-10.2194
doras	-10.2201
▁espiritual	-10.2205
▁radical	-10.2205
▁sacerdote	-10.2206
▁matemática	-10.2206
▁raro	-10.2207
▁abejas	-10.2209
icia	-10.2212
▁Puedo	-10.2213
▁salvo	-10.2215
