<pad>	0
<unk>	0
<s>	0
</s>	0
None	0
,	-3.05815
.	-3.20827
s	-3.44857
▁the	-3.61288
▁to	-4.06261
'	-4.07183
▁a	-4.12365
▁of	-4.16376
▁in	-4.28264
▁and	-4.30292
▁that	-4.43542
▁I	-4.45946
▁it	-4.72824
▁is	-4.73158
▁you	-4.73987
▁we	-4.92028
▁on	-4.97001
t	-4.99839
▁And	-5.01797
▁this	-5.16955
▁	-5.25851
▁--	-5.42328
▁was	-5.50874
▁for	-5.55758
re	-5.57193
▁yn	-5.58946
ing	-5.61574
▁have	-5.61791
▁are	-5.63216
d	-5.6356
▁they	-5.67406
▁can	-5.70451
-	-5.72068
▁with	-5.73207
ed	-5.7695
▁So	-5.77255
▁what	-5.81839
▁be	-5.83481
?	-5.83572
▁about	-5.85082
:	-5.87293
m	-5.90488
a	-5.92662
▁do	-5.97405
▁"	-5.98982
▁at	-6.00069
▁all	-6.0142
▁not	-6.02794
▁one	-6.06289
▁there	-6.09612
n	-6.10578
▁so	-6.14614
▁like	-6.16066
▁It	-6.17134
▁from	-6.18278
▁people	-6.18395
▁as	-6.20055
▁no	-6.20518
▁an	-6.20944
▁my	-6.21303
ve	-6.29545
y	-6.29797
▁just	-6.32152
▁me	-6.32703
▁but	-6.33656
▁know	-6.34284
▁very	-6.35184
▁out	-6.36611
▁niman	-6.37423
▁We	-6.37615
▁or	-6.37666
▁But	-6.38286
▁if	-6.40174
▁our	-6.40259
▁these	-6.40496
▁going	-6.42774
▁up	-6.42861
▁The	-6.43067
ly	-6.43233
▁he	-6.45442
j	-6.46956
▁by	-6.49183
_	-6.51261
e	-6.51414
▁see	-6.52149
▁them	-6.52767
▁think	-6.55847
▁when	-6.5658
▁because	-6.56991
▁had	-6.57687
▁which	-6.57708
c	-6.58751
o	-6.60457
▁more	-6.6058
▁get	-6.6086
▁who	-6.6146
▁really	-6.62309
."	-6.62612
ca	-6.64132
▁how	-6.64781
▁your	-6.65947
er	-6.67542
▁would	-6.67564
▁don	-6.67606
▁yejhuan	-6.68073
l	-6.68819
i	-6.69209
▁here	-6.69842
;	-6.70572
ll	-6.70875
▁has	-6.70916
▁their	-6.70961
▁were	-6.71868
r	-6.72879
▁This	-6.73367
▁time	-6.7405
▁us	-6.74131
▁world	-6.74204
co	-6.75624
al	-6.76722
▁then	-6.79709
▁You	-6.7975
▁actually	-6.80699
▁some	-6.81105
▁ye	-6.8114
▁way	-6.81834
▁into	-6.82205
h	-6.82274
▁want	-6.84466
▁go	-6.84488
▁things	-6.85278
te	-6.86919
▁ca	-6.88842
▁ipan	-6.89378
▁ica	-6.89697
▁now	-6.9044
▁In	-6.90536
▁will	-6.90922
▁other	-6.91103
▁years	-6.91304
▁where	-6.91383
▁de	-6.92226
▁make	-6.93506
es	-6.93931
li	-6.95694
▁A	-6.97142
to	-6.97621
▁Now	-6.97643
▁ma	-6.9778
▁They	-6.99183
▁could	-7.00353
z	-7.01286
▁said	-7.01707
▁been	-7.02309
▁tla	-7.0271
in	-7.03565
que	-7.04189
▁♫	-7.05956
▁se	-7.06041
▁i	-7.06475
▁something	-7.07416
▁right	-7.07647
▁mo	-7.08386
▁y	-7.09381
▁thing	-7.09969
u	-7.11599
▁little	-7.12614
▁two	-7.12919
▁much	-7.13046
▁got	-7.13583
pa	-7.14398
ta	-7.14441
▁para	-7.15067
▁first	-7.16505
▁over	-7.17073
▁say	-7.17844
▁look	-7.17954
g	-7.18177
▁back	-7.18911
ti	-7.19337
qui	-7.19383
▁than	-7.20109
▁o	-7.20524
mo	-7.21922
le	-7.22349
▁work	-7.2265
▁his	-7.23005
▁those	-7.23192
ma	-7.23308
▁kind	-7.23527
▁That	-7.25041
▁life	-7.25079
▁also	-7.25305
▁ne	-7.25492
▁qui	-7.25745
▁te	-7.26359
on	-7.2694
▁she	-7.27736
▁need	-7.29527
tla	-7.2963
ch	-7.31336
p	-7.32628
an	-7.32794
▁take	-7.33298
▁lot	-7.34628
can	-7.36469
▁Dios	-7.36802
▁most	-7.37165
▁He	-7.37436
▁only	-7.38116
▁new	-7.3816
▁good	-7.39842
▁even	-7.40187
▁did	-7.41382
▁There	-7.4162
▁around	-7.41896
▁ynic	-7.41941
ya	-7.43105
▁down	-7.43445
▁many	-7.44556
x	-7.45939
▁What	-7.46103
▁different	-7.46323
en	-7.46695
me	-7.46903
▁use	-7.47963
th	-7.48284
/	-7.48325
▁come	-7.48877
▁her	-7.50506
▁through	-7.5104
po	-7.51386
ne	-7.51516
▁being	-7.51722
lo	-7.51879
or	-7.52362
▁Auh	-7.52562
▁put	-7.53536
▁re	-7.54816
pan	-7.54974
tzin	-7.55815
ra	-7.559
ic	-7.56464
no	-7.56903
▁same	-7.57017
k	-7.58125
ro	-7.58181
squej	-7.58316
b	-7.5859
▁doing	-7.58608
ri	-7.60372
I	-7.60833
▁every	-7.60878
la	-7.61114
▁three	-7.61482
ted	-7.62501
▁If	-7.64875
se	-7.64974
▁day	-7.67935
▁called	-7.67957
▁talk	-7.6805
▁tlen	-7.68238
ar	-7.6865
▁yejhua	-7.69431
hui	-7.69877
▁well	-7.70715
▁any	-7.71687
▁give	-7.72275
▁made	-7.73549
▁fact	-7.73712
mi	-7.74498
▁quen	-7.74964
▁human	-7.75493
"	-7.75538
▁tell	-7.75591
▁e	-7.75804
ation	-7.76388
▁year	-7.77141
▁oqui	-7.77558
▁Well	-7.7791
▁own	-7.78015
▁percent	-7.78473
quej	-7.78475
▁why	-7.78769
ce	-7.78896
▁S	-7.78992
ni	-7.80298
▁change	-7.8067
▁great	-7.80771
▁part	-7.80782
S	-7.80791
▁idea	-7.80856
▁find	-7.81498
ion	-7.81751
w	-7.81864
na	-7.82881
?"	-7.82952
hua	-7.83226
▁yhuan	-7.83656
▁thought	-7.8393
com	-7.84033
▁last	-7.84278
tic	-7.85266
ci	-7.85282
▁ihuan	-7.85358
▁should	-7.85429
▁E	-7.86174
▁let	-7.86247
▁big	-7.86965
▁show	-7.87326
▁Ma	-7.87428
▁didn	-7.87477
▁con	-7.8751
f	-7.88026
▁went	-7.88843
▁oncan	-7.88911
▁today	-7.88985
▁ti	-7.8941
▁after	-7.89614
pe	-7.89712
▁off	-7.89977
▁bit	-7.9003
▁course	-7.90032
A	-7.90203
man	-7.90362
▁quin	-7.90617
ur	-7.90855
ers	-7.91282
ck	-7.91724
chi	-7.91848
▁B	-7.91917
ment	-7.92112
▁start	-7.92449
▁C	-7.92547
▁T	-7.92597
▁another	-7.92707
▁started	-7.92719
▁system	-7.92984
▁Jesús	-7.93897
▁yc	-7.93933
▁auh	-7.93951
▁problem	-7.94182
▁before	-7.95201
▁brain	-7.95403
il	-7.9594
▁story	-7.96408
▁important	-7.96824
▁place	-7.97299
▁mean	-7.97658
▁never	-7.97662
▁x	-7.98608
▁came	-7.98928
▁long	-7.98968
▁xihuitl	-7.99049
▁call	-7.99868
▁Thank	-7.99996
▁better	-8.00191
▁sort	-8.00451
▁end	-8.00869
▁might	-8.01254
▁able	-8.01264
▁ago	-8.01685
yo	-8.02214
▁him	-8.0247
▁next	-8.02472
▁real	-8.02512
▁together	-8.0315
▁ijcuac	-8.03356
▁does	-8.03736
▁again	-8.03885
el	-8.03934
▁point	-8.04147
▁water	-8.04228
▁itech	-8.04704
▁co	-8.05616
▁ompa	-8.06078
huan	-8.06114
ua	-8.0652
▁love	-8.07014
▁un	-8.07169
▁10	-8.07356
▁still	-8.07554
▁ican	-8.07559
▁each	-8.07644
ive	-8.07684
▁pampa	-8.07857
▁technology	-8.07872
▁Because	-8.07992
able	-8.08338
tia	-8.08617
▁few	-8.09375
▁ypan	-8.09501
▁man	-8.10205
▁light	-8.11373
!	-8.1152
▁question	-8.11624
▁U	-8.11643
▁whole	-8.11673
▁between	-8.11861
tli	-8.12152
▁quite	-8.12391
▁found	-8.12816
▁tlacatl	-8.13504
▁used	-8.13857
▁understand	-8.14067
▁done	-8.14318
▁nochi	-8.14322
▁ce	-8.14497
▁ni	-8.15119
▁When	-8.15219
us	-8.15544
▁feel	-8.16311
▁looking	-8.16313
▁No	-8.16957
,"	-8.16991
▁million	-8.17011
ity	-8.17376
▁example	-8.1757
▁F	-8.17607
▁amo	-8.17637
est	-8.17701
▁ic	-8.1777
▁doesn	-8.17947
de	-8.17998
▁help	-8.18218
▁huel	-8.18351
aj	-8.18492
▁nican	-8.1853
▁too	-8.18758
▁sa	-8.18805
▁20	-8.21083
▁children	-8.21092
▁car	-8.21103
▁design	-8.21108
as	-8.21537
▁space	-8.216
tin	-8.21827
▁believe	-8.2282
▁create	-8.23204
▁always	-8.23476
▁f	-8.2356
▁live	-8.23595
▁data	-8.23656
▁try	-8.23755
ol	-8.24044
▁wanted	-8.24052
▁person	-8.24058
ter	-8.24598
▁four	-8.24778
▁may	-8.25111
▁P	-8.25654
www	-8.25681
talks	-8.26032
://	-8.26282
lli	-8.26318
C	-8.26611
▁O	-8.26769
▁tic	-8.26778
html	-8.26798
▁ht	-8.26815
ry	-8.26979
▁school	-8.27252
▁power	-8.27337
tp	-8.27512
▁trying	-8.27521
▁away	-8.28167
▁Niman	-8.28207
ent	-8.28217
▁play	-8.28345
et	-8.28699
▁home	-8.29012
Niman	-8.29087
▁working	-8.29326
▁ever	-8.29344
▁―	-8.29426
▁How	-8.29685
▁oc	-8.30506
v	-8.31246
▁women	-8.3134
it	-8.31382
▁sense	-8.3168
ge	-8.31802
ness	-8.3286
▁san	-8.32908
▁Te	-8.33189
xi	-8.33723
▁kids	-8.33887
▁country	-8.34265
▁One	-8.34498
2	-8.34583
the	-8.34701
▁second	-8.34727
▁everything	-8.35009
▁money	-8.35322
▁five	-8.35326
ist	-8.35779
▁On	-8.36117
▁took	-8.36119
▁stuff	-8.36335
▁cuajli	-8.36718
▁small	-8.3755
Pero	-8.38273
at	-8.38393
▁She	-8.38979
▁To	-8.39038
cui	-8.39192
▁information	-8.39335
▁future	-8.39363
▁food	-8.39465
▁maybe	-8.39549
▁using	-8.39554
ton	-8.39582
▁high	-8.39691
T	-8.40185
▁old	-8.40608
▁enough	-8.40817
▁side	-8.40824
is	-8.41045
▁getting	-8.41156
▁interesting	-8.41229
▁19	-8.41256
▁bring	-8.41486
▁number	-8.4159
▁building	-8.41632
▁Africa	-8.41714
▁thinking	-8.41722
▁left	-8.41919
ia	-8.41959
▁energy	-8.4225
▁These	-8.42495
▁catca	-8.42537
▁po	-8.42566
▁planet	-8.4327
▁experience	-8.43441
M	-8.43585
▁become	-8.43687
▁moment	-8.43794
▁hand	-8.44354
▁oquin	-8.4445
uh	-8.44462
▁For	-8.44755
▁K	-8.4534
▁probably	-8.45404
▁G	-8.45613
6	-8.46155
▁happened	-8.46422
▁simple	-8.46663
▁means	-8.46852
▁Here	-8.47089
▁making	-8.47298
▁best	-8.47616
▁hard	-8.47814
▁ask	-8.48359
min	-8.48575
▁move	-8.48676
▁room	-8.49107
▁coming	-8.49229
▁dollars	-8.49274
▁talking	-8.49395
▁comes	-8.49467
7	-8.49518
tion	-8.49584
▁g	-8.49636
zque	-8.49773
▁far	-8.49783
▁says	-8.49839
▁process	-8.5
un	-8.50113
▁Mo	-8.50113
▁build	-8.50288
▁nic	-8.50318
age	-8.50326
ting	-8.50569
▁project	-8.51295
▁head	-8.513
▁under	-8.51712
8	-8.51752
▁ijqui	-8.51764
▁My	-8.51916
ke	-8.52115
▁anything	-8.52315
▁ya	-8.52731
▁tej	-8.52934
▁answer	-8.53212
tlan	-8.53232
▁Ca	-8.53364
▁pretty	-8.53438
▁billion	-8.53448
D	-8.53537
▁without	-8.53558
ac	-8.53636
▁social	-8.53726
9	-8.5377
▁set	-8.53886
▁less	-8.54063
▁happen	-8.54289
yaj	-8.54751
cua	-8.54779
▁form	-8.54799
▁body	-8.54843
ate	-8.54896
tica	-8.55029
▁half	-8.55089
toca	-8.55314
ul	-8.55639
’	-8.55841
▁¿	-8.55916
cu	-8.55951
O	-8.56081
3	-8.56091
ty	-8.56114
▁care	-8.56155
ye	-8.56312
ian	-8.56484
▁picture	-8.56545
▁itoca	-8.56603
aya	-8.56683
▁science	-8.56987
▁goes	-8.57229
tz	-8.57263
▁tlacamej	-8.57372
▁reason	-8.57513
ual	-8.57652
]	-8.5783
N	-8.57872
▁face	-8.57878
▁across	-8.57948
▁book	-8.58151
▁çan	-8.58288
▁bad	-8.58438
▁open	-8.58484
X	-8.58496
▁New	-8.58824
▁art	-8.59018
▁war	-8.5906
di	-8.59336
va	-8.59485
▁saw	-8.59797
▁else	-8.59858
▁p	-8.59951
▁case	-8.60161
▁Mexico	-8.60222
oc	-8.60232
▁mind	-8.60267
mp	-8.60297
cal	-8.60449
▁la	-8.60718
▁X	-8.60771
▁Earth	-8.60827
▁such	-8.61098
pi	-8.61158
tequi	-8.61265
▁business	-8.61518
▁ta	-8.61602
be	-8.61692
▁matter	-8.61725
▁am	-8.61779
1	-8.61796
tl	-8.61894
mej	-8.62375
qua	-8.62383
▁computer	-8.62413
▁told	-8.627
▁pa	-8.6275
▁w	-8.62776
▁six	-8.62954
▁15	-8.63257
▁countries	-8.63419
▁seen	-8.63589
▁basically	-8.63797
▁read	-8.63841
▁dis	-8.6392
ho	-8.64091
▁per	-8.64172
ha	-8.64304
▁Let	-8.64412
▁living	-8.64421
ui	-8.6446
▁campa	-8.64501
▁zan	-8.6458
▁learn	-8.64761
▁uan	-8.65074
ir	-8.65271
▁health	-8.65739
▁OK	-8.65758
▁hope	-8.6576
▁having	-8.65947
▁happens	-8.66028
▁keep	-8.66144
▁All	-8.66167
id	-8.66206
▁años	-8.66461
▁TED	-8.66533
▁lives	-8.66793
▁both	-8.67208
5	-8.67299
▁M	-8.67394
▁music	-8.67396
▁global	-8.67421
go	-8.67482
nt	-8.67598
con	-8.67815
▁name	-8.67845
▁child	-8.68337
tor	-8.68391
▁video	-8.68543
▁language	-8.68955
▁saying	-8.6899
ru	-8.69074
▁mi	-8.69386
▁inside	-8.69615
▁Mi	-8.70285
▁asked	-8.7039
▁[	-8.7047
▁ideas	-8.70724
▁line	-8.70841
▁later	-8.70913
▁San	-8.71064
▁single	-8.71227
jquej	-8.71242
do	-8.71282
P	-8.71446
▁self	-8.71815
▁As	-8.72183
▁once	-8.72213
ba	-8.72346
▁times	-8.72353
▁guy	-8.72476
Yejhua	-8.72643
▁beautiful	-8.72979
ten	-8.72997
ling	-8.73008
▁history	-8.73159
rs	-8.73328
▁cancer	-8.734
▁family	-8.7353
▁makes	-8.73617
▁Quemaj	-8.73715
▁days	-8.7386
▁pre	-8.74042
▁más	-8.74124
▁universe	-8.74245
sh	-8.74439
▁...	-8.74492
▁pro	-8.74528
▁problems	-8.74535
▁Juan	-8.74577
he	-8.74586
▁imagine	-8.74782
▁remember	-8.74782
▁top	-8.74821
less	-8.74844
ant	-8.74941
▁12	-8.75411
ec	-8.7551
4	-8.75632
▁run	-8.75785
▁heart	-8.75867
▁wrong	-8.7605
▁ki	-8.76296
am	-8.76301
▁almost	-8.76334
▁possible	-8.76476
▁yet	-8.76587
▁yej	-8.76656
▁piece	-8.77203
▁young	-8.7732
▁mother	-8.77401
E	-8.77511
▁share	-8.77555
ies	-8.77611
▁omo	-8.78097
▁culture	-8.78546
▁nemejhuamej	-8.78634
▁within	-8.78885
L	-8.7896
▁order	-8.79084
▁cells	-8.79186
▁turn	-8.79204
▁group	-8.79445
▁Why	-8.79497
▁while	-8.79523
▁Ro	-8.79578
▁India	-8.79754
vi	-8.79765
maca	-8.79807
▁sure	-8.79823
▁couple	-8.801
▁nothing	-8.80256
▁whether	-8.80543
▁control	-8.80562
▁“	-8.80692
up	-8.80733
▁yehuatl	-8.80763
ous	-8.80814
▁heard	-8.80841
▁yejhuamej	-8.80896
ga	-8.8093
ver	-8.8112
▁amazing	-8.81138
▁ocean	-8.81184
▁na	-8.81418
▁ijcon	-8.81737
▁sanoyej	-8.81738
lti	-8.81845
ism	-8.81945
da	-8.81955
ster	-8.82288
▁research	-8.82298
▁already	-8.82792
▁true	-8.82797
hual	-8.83127
▁ex	-8.83349
bi	-8.83402
▁often	-8.83423
▁age	-8.83656
▁difference	-8.83707
▁figure	-8.83964
▁ways	-8.84622
▁everybody	-8.84633
bo	-8.84701
▁looked	-8.84721
em	-8.84737
huaj	-8.84881
▁V	-8.85149
zo	-8.8523
▁Cristo	-8.85272
▁nature	-8.85279
▁looks	-8.85405
▁months	-8.85467
▁God	-8.855
▁must	-8.85642
▁Co	-8.8586
ka	-8.85892
ki	-8.85975
▁United	-8.86028
▁quimo	-8.86062
▁public	-8.86071
▁Or	-8.86189
▁Sa	-8.86282
▁nemo	-8.86283
▁men	-8.86316
ary	-8.86384
▁axcan	-8.86504
▁land	-8.87092
▁stop	-8.87302
▁city	-8.87322
▁stories	-8.87769
▁tlaca	-8.87872
▁30	-8.87922
lan	-8.88076
▁front	-8.88459
▁W	-8.8848
B	-8.88573
▁community	-8.88588
▁ba	-8.88662
op	-8.88774
old	-8.88844
▁environment	-8.88903
ph	-8.88996
▁test	-8.89218
▁myself	-8.89236
▁50	-8.89334
▁free	-8.89445
▁nejhua	-8.89535
ach	-8.89934
▁taking	-8.90038
ized	-8.90138
▁species	-8.90189
▁Y	-8.90289
ard	-8.90312
▁built	-8.90349
▁Be	-8.90463
▁Le	-8.90581
▁model	-8.90905
▁yo	-8.91058
▁itself	-8.9112
▁words	-8.9115
cy	-8.91244
▁view	-8.91253
R	-8.91472
▁though	-8.91653
yol	-8.91715
▁omoteneuh	-8.91742
der	-8.91749
▁Tla	-8.91994
▁Do	-8.92058
catl	-8.92099
▁night	-8.92165
▁someone	-8.92274
▁D	-8.92275
The	-8.92338
▁Internet	-8.92498
▁woman	-8.92498
▁until	-8.92517
one	-8.92521
▁word	-8.92563
▁places	-8.92789
chan	-8.9327
▁oil	-8.93342
os	-8.93522
▁house	-8.93604
▁tech	-8.9366
▁t	-8.93772
▁decided	-8.93788
▁level	-8.93802
ated	-8.93823
▁somebody	-8.93854
and	-8.94032
▁past	-8.94168
▁happening	-8.94211
▁ytoca	-8.94302
H	-8.94434
▁job	-8.94446
▁Ye	-8.94509
▁government	-8.9466
che	-8.94771
▁States	-8.9484
▁At	-8.94917
und	-8.9507
fi	-8.95129
▁disease	-8.95155
▁large	-8.95423
▁completely	-8.95435
▁huge	-8.95572
▁sound	-8.95886
▁3	-8.96166
▁since	-8.96247
▁ourselves	-8.96417
um	-8.9642
▁education	-8.96497
llo	-8.96679
▁Then	-8.96705
▁China	-8.96795
▁exactly	-8.96962
▁De	-8.97016
hi	-8.97107
▁hear	-8.97125
▁St	-8.97222
▁America	-8.9737
▁works	-8.97424
ine	-8.976
▁im	-8.97636
za	-8.97707
▁air	-8.98038
ah	-8.98276
ally	-8.98426
▁cenca	-8.98509
▁leave	-8.98524
ful	-8.98597
▁color	-8.98703
▁rather	-8.98703
▁game	-8.98758
No	-8.99255
▁en	-8.99315
▁economic	-8.99415
▁step	-8.99478
▁Ba	-8.99821
▁along	-8.99824
ran	-8.99916
▁di	-8.99941
▁animals	-8.99949
mach	-9.00218
mic	-9.00553
les	-9.00566
ak	-9.0064
▁won	-9.00946
▁Al	-9.00969
▁Yn	-9.01023
io	-9.01263
ko	-9.01343
ng	-9.0135
▁minutes	-9.01582
▁structure	-9.01587
▁100	-9.01764
▁Ne	-9.01777
▁learned	-9.01853
ber	-9.01858
▁melahuac	-9.01966
▁Se	-9.01982
▁wasn	-9.02093
ix	-9.02203
we	-9.02249
▁became	-9.02323
ther	-9.02428
▁themselves	-9.02506
▁issues	-9.02595
▁company	-9.02876
▁wonderful	-9.0309
▁short	-9.03105
▁third	-9.03142
ating	-9.03183
mon	-9.03245
▁particular	-9.03273
▁shape	-9.03286
ue	-9.0333
▁quichihua	-9.03366
▁Francisco	-9.03444
▁image	-9.03523
▁tlahtohuani	-9.0362
▁grow	-9.03937
ex	-9.03941
▁early	-9.04419
ica	-9.04444
▁pi	-9.04547
▁close	-9.04679
▁happy	-9.04749
▁cell	-9.04755
▁society	-9.04775
▁N	-9.04812
▁population	-9.04937
▁York	-9.05126
▁least	-9.05315
tzinco	-9.05407
▁machine	-9.05422
▁tlajtlamach	-9.05506
▁knew	-9.05507
▁market	-9.05629
tlaca	-9.05668
▁created	-9.05743
▁study	-9.05906
▁turns	-9.05986
▁seven	-9.06081
tle	-9.06221
▁xcuajli	-9.0627
K	-9.0628
ish	-9.06303
▁li	-9.06446
▁guys	-9.06471
▁film	-9.06495
▁c	-9.06531
▁non	-9.06754
▁sometimes	-9.06849
▁La	-9.0697
▁couldn	-9.06997
son	-9.07143
▁phone	-9.07233
▁amount	-9.07233
▁state	-9.07293
▁inic	-9.0742
huica	-9.07498
▁outside	-9.07745
▁ome	-9.07749
On	-9.07814
▁An	-9.08057
tur	-9.08067
▁ten	-9.08189
line	-9.08238
king	-9.08328
▁speak	-9.08432
▁Re	-9.0847
▁Pa	-9.08566
ani	-9.08664
▁nemi	-9.08718
tra	-9.08747
▁natural	-9.09063
0	-9.09113
▁18	-9.09145
▁kinds	-9.09212
,000	-9.09213
▁eight	-9.09218
az	-9.09364
▁nen	-9.09412
▁against	-9.09447
▁cost	-9.09538
Ma	-9.09547
▁ha	-9.09557
ities	-9.09564
▁American	-9.09765
▁moving	-9.09783
▁hours	-9.0979
▁beginning	-9.09792
ence	-9.09929
▁Pedro	-9.09981
▁gave	-9.09983
Well	-9.10117
cahua	-9.10431
▁team	-9.10664
▁hu	-9.10771
▁deal	-9.10828
▁isn	-9.10842
▁metztli	-9.10985
▁paper	-9.10998
G	-9.11055
wa	-9.11084
▁everyone	-9.11242
▁sh	-9.11524
▁common	-9.11592
▁shows	-9.1172
▁difficult	-9.11788
fe	-9.11839
▁scale	-9.11923
▁feeling	-9.12123
ome	-9.12164
▁friends	-9.12321
chihua	-9.12335
ize	-9.12418
▁worked	-9.12422
ey	-9.1244
▁otla	-9.12523
▁mani	-9.12542
▁walk	-9.12607
▁terms	-9.12618
▁entire	-9.12646
▁toTeco	-9.1266
▁Ce	-9.129
▁learning	-9.12983
tech	-9.12995
▁b	-9.13275
▁century	-9.13279
▁taken	-9.13284
▁size	-9.13285
lin	-9.13456
F	-9.13515
▁area	-9.1353
tij	-9.13592
▁surface	-9.13629
▁hueyi	-9.13918
▁pay	-9.1411
▁certain	-9.14297
ance	-9.1445
▁buy	-9.14512
▁black	-9.14666
mati	-9.14769
▁Yejhua	-9.15026
▁iuh	-9.15098
▁students	-9.15246
▁fish	-9.15289
é	-9.15294
▁full	-9.15362
▁ho	-9.15428
▁Can	-9.1545
lia	-9.15584
ut	-9.15843
▁nochimej	-9.15976
▁sea	-9.16068
▁Okay	-9.16234
technology	-9.16465
▁relationship	-9.16562
▁eat	-9.16582
▁local	-9.16583
pil	-9.16589
▁cut	-9.16626
▁map	-9.16717
▁week	-9.16749
lic	-9.16786
dy	-9.16873
▁blue	-9.16987
cauh	-9.17054
▁mexica	-9.17214
▁friend	-9.17346
▁begin	-9.17406
▁middle	-9.17415
▁news	-9.17522
▁behavior	-9.17541
▁present	-9.17588
▁yquac	-9.1763
cac	-9.1767
ot	-9.17765
▁Me	-9.17791
cha	-9.17865
▁field	-9.17897
▁questions	-9.18103
▁fun	-9.18141
▁powerful	-9.18151
of	-9.182
▁instead	-9.18276
▁media	-9.1829
ning	-9.18392
▁rest	-9.18543
▁thousands	-9.18613
▁4	-9.1878
▁whatever	-9.19147
▁center	-9.19209
iti	-9.19268
▁pero	-9.19331
▁finally	-9.19432
▁st	-9.19649
huac	-9.19743
▁perhaps	-9.20021
ijli	-9.2011
▁experiment	-9.20221
▁nech	-9.20231
during	-9.20306
▁hual	-9.20511
▁mochiuh	-9.20535
▁quipia	-9.20641
▁cr	-9.20648
▁program	-9.20715
▁eyes	-9.2104
tzi	-9.21096
▁nenqui	-9.2111
▁seeing	-9.21316
▁bo	-9.21347
▁support	-9.2135
▁ono	-9.21771
▁measure	-9.22471
▁explain	-9.22611
▁oquijlij	-9.22654
▁father	-9.22699
▁oquimijlij	-9.22923
▁cannot	-9.22935
▁yourself	-9.22946
mac	-9.22951
▁low	-9.23073
▁Ijcuac	-9.23115
▁sp	-9.23184
vo	-9.23425
▁Some	-9.23429
▁easy	-9.23605
per	-9.23816
so	-9.23873
▁interested	-9.24057
end	-9.24097
▁wall	-9.24129
▁pe	-9.24444
liz	-9.24527
▁ixquich	-9.24725
▁thank	-9.24733
▁turned	-9.2501
year	-9.25076
▁lots	-9.25114
▁||	-9.25214
▁feet	-9.25214
▁sub	-9.25286
tza	-9.25309
tiuh	-9.25372
▁mech	-9.2555
▁personal	-9.2557
▁behind	-9.25679
▁vi	-9.25736
▁spend	-9.25792
▁ability	-9.25965
▁Mar	-9.26111
▁stand	-9.26253
▁systems	-9.26263
▁Ra	-9.2632
ie	-9.26359
▁death	-9.26381
loc	-9.264
▁tried	-9.26501
▁gone	-9.26776
▁photograph	-9.26842
▁tonajli	-9.2685
▁red	-9.26878
▁given	-9.26917
▁produce	-9.26965
iz	-9.26968
▁chi	-9.27287
▁hands	-9.27472
ger	-9.27476
mer	-9.27515
tlal	-9.27682
▁began	-9.27724
▁comp	-9.27743
▁11	-9.27794
▁40	-9.27805
▁longer	-9.28016
ticatca	-9.28057
▁stage	-9.28092
▁movement	-9.28115
▁ocse	-9.28178
What	-9.2823
▁risk	-9.28275
▁Just	-9.28326
▁quickly	-9.28344
▁green	-9.28367
▁poor	-9.28369
bu	-9.28501
You	-9.28561
cen	-9.28595
way	-9.28716
lla	-9.28724
▁deep	-9.29035
▁Na	-9.29247
▁changed	-9.2935
ble	-9.29356
▁takes	-9.29378
▁die	-9.2962
▁realized	-9.29821
▁focus	-9.29892
▁cool	-9.30056
ring	-9.30127
▁act	-9.30153
▁generation	-9.30731
▁R	-9.3082
▁People	-9.30936
▁special	-9.30939
om	-9.31013
▁fall	-9.31072
cho	-9.31082
▁simply	-9.31182
▁oncaj	-9.31248
pia	-9.31406
▁situation	-9.31428
▁break	-9.31429
▁Right	-9.31436
▁plan	-9.31443
▁complex	-9.31647
yan	-9.3172
▁political	-9.31923
▁arm	-9.31975
gen	-9.32164
▁14	-9.32306
▁hebreos	-9.32451
▁Go	-9.3265
▁xqui	-9.32665
▁DNA	-9.32669
▁ice	-9.3289
▁Pablo	-9.32919
ial	-9.32947
▁Not	-9.33263
▁lo	-9.33279
▁rate	-9.33354
▁incredible	-9.33421
▁parts	-9.33433
▁ground	-9.33507
▁qua	-9.33526
xo	-9.33527
▁individual	-9.33544
▁force	-9.33644
▁World	-9.33673
▁key	-9.34035
▁write	-9.34149
▁fast	-9.34307
▁ilhuicac	-9.34327
▁ynin	-9.34339
toc	-9.34559
▁blood	-9.34687
▁sitting	-9.34707
▁lost	-9.34709
▁needed	-9.34805
▁gets	-9.34809
▁challenge	-9.34855
▁ipampa	-9.3499
▁k	-9.35106
▁imp	-9.35124
▁Ha	-9.35133
▁hi	-9.35192
▁approach	-9.35198
▁exist	-9.3523
jli	-9.35252
▁nice	-9.35281
ff	-9.35313
▁fly	-9.354
▁16	-9.35651
▁Bo	-9.35676
▁spent	-9.3574
▁Jo	-9.35775
▁connect	-9.35806
▁stay	-9.3584
▁books	-9.35913
▁value	-9.35913
▁audience	-9.35969
▁brought	-9.36227
▁watch	-9.36594
▁allow	-9.36595
rt	-9.36894
▁either	-9.37007
▁economy	-9.37268
oj	-9.37396
▁L	-9.37407
▁xi	-9.37578
▁bottom	-9.37792
uc	-9.37813
▁known	-9.37821
val	-9.37863
mal	-9.37905
00	-9.38006
▁starting	-9.38041
▁opportunity	-9.38055
▁movie	-9.38057
fa	-9.38062
▁animal	-9.38063
▁drive	-9.38091
▁hold	-9.38228
ij	-9.38284
ite	-9.38302
▁dream	-9.38319
▁voice	-9.38583
▁material	-9.3861
▁growth	-9.38664
tac	-9.38733
ço	-9.39414
▁Ho	-9.39687
▁quinequi	-9.39724
▁nochipa	-9.39753
▁lab	-9.39793
▁itlaj	-9.39825
▁dark	-9.39893
▁Ja	-9.40127
U	-9.40204
▁English	-9.40455
tter	-9.40549
▁technologies	-9.40725
▁spread	-9.40729
▁climate	-9.40766
listli	-9.40953
▁growing	-9.40978
▁hit	-9.4099
▁cities	-9.41014
▁forward	-9.41082
bre	-9.41128
▁yuh	-9.4113
▁v	-9.4122
▁wrote	-9.41268
▁felt	-9.41269
ça	-9.41297
▁office	-9.41341
▁based	-9.41711
▁weeks	-9.41751
▁action	-9.41761
▁eye	-9.41765
▁wind	-9.41799
▁concept	-9.41814
▁average	-9.41815
▁message	-9.41823
▁miles	-9.41891
nequi	-9.41934
▁parents	-9.41935
▁patient	-9.41947
▁ocsequimej	-9.42101
▁theory	-9.42131
▁gr	-9.42184
huiz	-9.42266
ud	-9.42416
▁touch	-9.42544
ze	-9.42573
▁Da	-9.42603
uan	-9.42611
▁morning	-9.42638
▁born	-9.42733
▁sign	-9.42812
▁object	-9.43116
side	-9.43117
▁needs	-9.43125
▁Di	-9.43154
▁expect	-9.43157
▁Hu	-9.43592
til	-9.4365
▁1	-9.43687
▁miyec	-9.43757
▁pick	-9.43777
▁met	-9.43833
▁Chi	-9.43836
macac	-9.43902
▁sun	-9.43993
▁village	-9.44027
ped	-9.44104
▁images	-9.44247
▁literally	-9.44307
▁tle	-9.44387
ep	-9.44607
nemi	-9.44737
by	-9.44864
ler	-9.44868
▁attention	-9.4487
▁fire	-9.44878
▁white	-9.44961
led	-9.45041
▁visual	-9.45146
▁mass	-9.45219
▁companies	-9.45435
science	-9.45481
▁reality	-9.45554
▁clear	-9.45559
ap	-9.45734
▁evolution	-9.45782
▁reach	-9.45792
▁super	-9.45863
▁understanding	-9.45932
▁camera	-9.45947
ight	-9.46014
▁modern	-9.46291
au	-9.46437
▁Yeah	-9.46442
▁guess	-9.46579
▁impact	-9.46583
▁tlalticpactli	-9.46591
ris	-9.46637
▁song	-9.46684
▁da	-9.46744
▁developed	-9.46866
▁girl	-9.46875
quiz	-9.47006
▁aman	-9.47072
▁represent	-9.47109
▁mil	-9.47148
▁knowledge	-9.47152
▁result	-9.47174
lar	-9.47509
▁si	-9.47611
▁cause	-9.47675
▁realize	-9.47713
▁Chinese	-9.47731
▁dead	-9.47744
▁areas	-9.47772
▁wouldn	-9.47775
▁table	-9.47823
▁discovered	-9.47931
▁nion	-9.48006
▁mine	-9.48031
▁running	-9.48044
▁kid	-9.48162
▁intech	-9.48171
▁por	-9.48194
titlan	-9.48204
▁13	-9.48259
mat	-9.48456
.”	-9.48545
▁Po	-9.48567
ever	-9.48598
▁smart	-9.48606
▁J	-9.48756
▁tools	-9.48891
▁giving	-9.48908
ward	-9.49087
ple	-9.49098
▁site	-9.49484
▁huelis	-9.4954
▁xo	-9.49579
xihuitl	-9.49661
ping	-9.49728
▁development	-9.49879
lis	-9.49884
▁patients	-9.49936
ious	-9.50016
▁r	-9.5009
▁scientists	-9.50092
▁others	-9.50172
▁u	-9.50215
liztli	-9.50271
á	-9.50338
▁noso	-9.50364
▁period	-9.50378
▁network	-9.50513
zquia	-9.50563
▁character	-9.50671
▁suggest	-9.50677
▁25	-9.50763
col	-9.50855
▁7	-9.50876
▁atl	-9.50928
▁Chris	-9.50976
▁physical	-9.51115
▁late	-9.51208
▁South	-9.5124
▁mu	-9.5127
▁Cha	-9.51298
▁save	-9.51484
▁issue	-9.51494
land	-9.51558
▁access	-9.51572
▁chance	-9.51585
▁alone	-9.51589
▁baby	-9.51592
ical	-9.51672
▁Ni	-9.51719
▁teach	-9.51865
▁inter	-9.52103
▁playing	-9.52221
”	-9.52246
▁CA	-9.52262
▁meet	-9.5246
▁provide	-9.52487
▁follow	-9.52728
tric	-9.52852
▁sit	-9.52913
▁du	-9.52978
▁product	-9.53017
▁major	-9.53096
▁fear	-9.53111
▁compassion	-9.53118
▁tlinon	-9.53171
▁source	-9.53253
▁similar	-9.53404
▁price	-9.53404
▁road	-9.53404
▁African	-9.53448
▁innovation	-9.5346
namiqui	-9.53498
art	-9.53614
quixti	-9.53662
▁telling	-9.53703
▁industry	-9.53712
▁absolutely	-9.53765
out	-9.5379
▁Ga	-9.53813
▁rich	-9.53858
▁develop	-9.53929
Oh	-9.53939
▁type	-9.54092
▁anyone	-9.54104
▁pass	-9.5418
▁Li	-9.54348
▁xoc	-9.54358
ship	-9.54513
▁seem	-9.54631
▁incredibly	-9.54641
tec	-9.54819
▁hospital	-9.54952
▁ahmo	-9.54971
▁Con	-9.55145
W	-9.55159
▁mis	-9.55197
▁developing	-9.55319
▁calli	-9.55371
▁huey	-9.55471
▁talked	-9.55712
▁Si	-9.55776
▁6	-9.55915
▁star	-9.55958
▁list	-9.55998
▁cha	-9.56027
matl	-9.56143
▁creating	-9.56208
teca	-9.56253
▁changes	-9.56263
▁interest	-9.56285
▁pull	-9.56304
▁worth	-9.56313
▁Europe	-9.5646
▁humans	-9.56555
nahuati	-9.56589
ions	-9.56611
▁normal	-9.56697
tal	-9.56779
nic	-9.56837
▁post	-9.56851
▁ça	-9.56851
▁pattern	-9.56869
▁goal	-9.56983
▁bar	-9.57069
▁seems	-9.57086
ps	-9.57212
ors	-9.5722
▁2	-9.57288
▁computers	-9.573
▁hueli	-9.57374
▁effect	-9.57497
tiaya	-9.57515
ative	-9.57614
▁motla	-9.57631
▁gas	-9.57686
▁oquijtoj	-9.57758
▁track	-9.57801
▁digital	-9.57801
▁200	-9.57808
▁listen	-9.57818
jca	-9.58045
▁Maria	-9.58046
▁solve	-9.58098
ay	-9.58138
▁recently	-9.58208
▁pan	-9.58265
▁general	-9.58286
▁quitla	-9.58419
▁soon	-9.5842
▁screen	-9.58445
▁region	-9.58445
▁push	-9.58459
▁mar	-9.5847
squia	-9.5848
▁solution	-9.58524
▁oti	-9.58546
▁vision	-9.58643
▁showed	-9.58865
design	-9.58904
▁perfect	-9.58932
caj	-9.58966
ig	-9.58999
ón	-9.59019
▁continue	-9.59061
ology	-9.59077
▁treat	-9.59078
ana	-9.59106
▁device	-9.59195
▁Ta	-9.59255
yotl	-9.5928
oh	-9.59398
▁recognize	-9.59419
▁yacaj	-9.59441
gg	-9.59531
ili	-9.59555
▁Our	-9.59556
ists	-9.59852
▁rec	-9.59879
▁cal	-9.60052
▁basic	-9.60064
ization	-9.60068
toj	-9.60071
▁tiny	-9.60116
pal	-9.60134
▁mochiua	-9.60248
▁putting	-9.60257
men	-9.60367
▁Google	-9.60402
chiuh	-9.60438
▁success	-9.6052
▁mochi	-9.60719
time	-9.60731
ner	-9.60833
J	-9.60885
▁available	-9.61063
▁send	-9.61068
▁mitz	-9.61087
▁Car	-9.61318
▁Lo	-9.61363
▁record	-9.61386
▁truth	-9.61396
▁anybody	-9.61404
▁report	-9.61442
▁bigger	-9.61453
▁rules	-9.61469
▁strong	-9.61602
ow	-9.61647
ina	-9.6175
▁quijtohua	-9.61762
▁hundreds	-9.61808
▁involved	-9.61865
▁lose	-9.61929
▁dog	-9.61938
▁wish	-9.62095
▁Sh	-9.62182
▁month	-9.62266
huatl	-9.62415
▁travel	-9.6271
▁speed	-9.62737
▁hole	-9.62753
ny	-9.62927
rate	-9.6297
nk	-9.63
▁millions	-9.6304
▁draw	-9.6305
▁subject	-9.63074
▁clean	-9.63074
quetza	-9.63203
▁add	-9.63247
▁join	-9.63413
▁revolution	-9.63414
▁By	-9.63501
nce	-9.63518
▁yes	-9.63559
cent	-9.63575
▁designed	-9.63683
▁ijquin	-9.63731
▁yehuantin	-9.63755
▁happiness	-9.63856
▁hundred	-9.64013
▁moral	-9.64149
▁5	-9.64235
nan	-9.64241
▁class	-9.64279
▁Of	-9.64337
▁towards	-9.6441
▁depend	-9.64412
▁beyond	-9.64437
row	-9.64465
▁su	-9.64508
▁nine	-9.64528
▁cover	-9.64554
▁attack	-9.64783
▁Ti	-9.64842
▁slow	-9.64982
▁reasons	-9.65015
▁War	-9.65062
▁pictures	-9.65105
huili	-9.65115
▁favorite	-9.65128
▁itla	-9.65164
▁changing	-9.65237
tlajtla	-9.65254
cue	-9.65298
▁law	-9.65389
▁choice	-9.65435
▁door	-9.65463
▁Su	-9.6548
tiz	-9.65494
▁magic	-9.65498
▁numbers	-9.6556
pro	-9.65773
▁store	-9.65837
nel	-9.65848
har	-9.66021
▁main	-9.66053
▁bio	-9.66067
▁Ka	-9.66287
▁Sant	-9.66338
▁becomes	-9.66382
for	-9.66435
▁robot	-9.66488
▁medical	-9.66525
▁religion	-9.66578
▁writing	-9.66589
▁60	-9.66607
▁H	-9.66681
ita	-9.66722
▁materials	-9.66832
▁Amo	-9.66842
use	-9.66866
▁especially	-9.66867
▁tlajtojli	-9.66867
▁doctor	-9.66878
▁mote	-9.67077
ice	-9.67127
▁le	-9.67146
▁protect	-9.67212
▁Oh	-9.67223
▁stick	-9.67227
▁nation	-9.67338
▁predict	-9.674
global	-9.67405
ros	-9.67498
quen	-9.67579
▁slide	-9.67579
Tla	-9.67606
▁Man	-9.67608
den	-9.67614
▁box	-9.67679
▁certainly	-9.67847
▁cen	-9.67881
temo	-9.67921
ab	-9.67929
▁carbon	-9.67996
▁resources	-9.68201
▁Martin	-9.68327
▁died	-9.68343
▁flow	-9.68354
▁lived	-9.68365
tique	-9.68368
▁obviously	-9.68383
▁tend	-9.68478
▁girls	-9.68626
huiya	-9.68626
▁om	-9.68768
▁connection	-9.68794
▁potential	-9.68837
▁80	-9.68852
tili	-9.68953
yollo	-9.68966
mana	-9.69164
▁skin	-9.69172
▁mix	-9.69268
▁function	-9.69273
▁safe	-9.69286
▁quim	-9.69355
▁detail	-9.69397
▁nobody	-9.69399
▁ihcuac	-9.69411
▁Where	-9.69445
▁cualli	-9.69449
mil	-9.69618
▁further	-9.69719
seli	-9.69726
▁visit	-9.69726
▁With	-9.69758
▁asking	-9.69979
ohua	-9.69989
▁plant	-9.70073
▁response	-9.70082
▁several	-9.70082
▁feed	-9.70084
▁among	-9.70143
light	-9.70247
omic	-9.70299
tiaque	-9.70309
▁cars	-9.70334
▁quemaj	-9.70446
▁scientific	-9.70447
izing	-9.70461
▁serious	-9.70649
▁Don	-9.7067
▁street	-9.70684
ign	-9.70875
▁biology	-9.70907
pac	-9.71033
ide	-9.71075
▁chemical	-9.71177
▁code	-9.71181
▁increase	-9.71187
neltoc	-9.71285
▁tejhua	-9.71288
▁haven	-9.71346
▁Miguel	-9.71544
▁evidence	-9.71544
▁tlanahuatijli	-9.71544
▁East	-9.71565
▁cua	-9.71627
▁offer	-9.71645
▁version	-9.71648
ehua	-9.71649
▁thousand	-9.71708
ron	-9.71719
▁direction	-9.71961
▁mom	-9.71961
▁groups	-9.7208
▁aren	-9.72239
▁Maybe	-9.72262
▁exciting	-9.72284
▁David	-9.72287
▁pain	-9.72343
▁showing	-9.72349
huitl	-9.72404
ama	-9.72484
▁solar	-9.7257
fin	-9.72589
▁path	-9.72597
▁note	-9.72599
▁Z	-9.7263
▁cu	-9.72659
▁agree	-9.72672
nal	-9.72696
▁positive	-9.72711
▁position	-9.72765
▁hot	-9.72928
▁Lu	-9.72929
lahto	-9.73053
▁architecture	-9.73059
▁sent	-9.7308
ajsi	-9.7315
ticaj	-9.73236
culture	-9.73256
ax	-9.73267
▁Gu	-9.73343
▁Every	-9.73389
▁17	-9.73431
▁kill	-9.7344
ub	-9.73624
▁altepetl	-9.73628
chtli	-9.73678
▁Dr	-9.73759
▁block	-9.73789
▁extraordinary	-9.73805
▁ima	-9.73897
▁count	-9.73984
▁timo	-9.73998
▁8	-9.7415
▁journey	-9.74156
▁trust	-9.74157
▁Yes	-9.74238
▁finger	-9.74544
▁genetic	-9.74547
like	-9.74637
▁mic	-9.74675
▁ixpan	-9.74682
▁successful	-9.7478
▁First	-9.74915
▁HIV	-9.74915
▁plastic	-9.74915
▁software	-9.74915
▁throw	-9.74916
▁boy	-9.75104
▁walking	-9.75211
▁West	-9.75232
▁del	-9.75232
oz	-9.75249
▁near	-9.75297
▁nuclear	-9.75297
▁role	-9.75302
huia	-9.7533
▁treatment	-9.7534
work	-9.75544
▁games	-9.75564
▁card	-9.75626
▁son	-9.75628
xiuh	-9.75631
▁schools	-9.75688
ically	-9.75801
▁moved	-9.75807
otl	-9.759
▁inhuan	-9.75975
act	-9.7604
▁progress	-9.76065
▁wait	-9.76102
▁content	-9.76166
▁Most	-9.76211
zi	-9.76222
▁sex	-9.76268
▁―¿	-9.76463
▁drop	-9.76464
quetz	-9.76515
port	-9.76569
▁Who	-9.76602
day	-9.76602
▁lead	-9.7665
▁sta	-9.76729
▁mountain	-9.76838
▁Per	-9.76839
▁everywhere	-9.76847
▁quijtosnequi	-9.76886
atl	-9.77018
▁named	-9.77121
▁appear	-9.7722
▁bunch	-9.77228
▁perspective	-9.77228
▁dance	-9.77241
ify	-9.77251
▁text	-9.77277
▁security	-9.7728
▁online	-9.77447
miqui	-9.77473
des	-9.77492
▁plants	-9.77527
▁iquac	-9.77619
▁tool	-9.77622
▁extremely	-9.77702
▁foot	-9.77819
istic	-9.77991
▁sleep	-9.7801
ier	-9.78024
▁sell	-9.7811
▁Com	-9.78152
▁hour	-9.78219
ez	-9.78352
▁please	-9.78404
▁secret	-9.78404
▁totally	-9.78536
▁Qui	-9.78564
▁teacher	-9.78569
▁medicine	-9.78579
nti	-9.78703
▁particularly	-9.78746
if	-9.78772
▁explore	-9.78799
tch	-9.7881
▁minute	-9.78912
uit	-9.78996
▁flu	-9.79182
▁za	-9.79217
tlaj	-9.7922
▁fix	-9.79256
▁nemech	-9.79262
▁supposed	-9.79328
▁fine	-9.79358
▁ix	-9.79516
▁notice	-9.7953
▁quality	-9.79595
▁cross	-9.79596
▁nimitz	-9.79596
▁ayac	-9.79712
▁rock	-9.79968
▁account	-9.79995
▁prevent	-9.79995
▁series	-9.80075
▁yol	-9.80076
▁consider	-9.80085
▁ran	-9.80091
tzon	-9.80119
taj	-9.80147
▁quihual	-9.802
mpa	-9.80317
▁capital	-9.80435
ixpan	-9.80446
▁invest	-9.80451
▁affect	-9.80487
▁rise	-9.80626
▁app	-9.80627
▁context	-9.80799
▁conversation	-9.80799
▁search	-9.808
Y	-9.80816
▁trial	-9.80885
Quemaj	-9.81089
▁national	-9.81134
▁remain	-9.81205
▁pesos	-9.81206
ile	-9.81232
pilhuan	-9.81247
▁student	-9.81296
▁train	-9.81345
▁North	-9.81351
▁bacteria	-9.81611
ible	-9.81805
tzino	-9.81943
▁led	-9.82029
▁wife	-9.82429
▁grew	-9.8243
▁perform	-9.82434
▁projects	-9.82496
▁enter	-9.82504
▁allowed	-9.8251
▁fit	-9.82572
lhui	-9.82775
tlajsojtla	-9.82832
▁Diego	-9.8284
▁biggest	-9.82841
▁ocsejpa	-9.82841
▁conflict	-9.82898
▁shift	-9.82911
▁poverty	-9.82932
▁bi	-9.83004
huey	-9.83028
▁meaning	-9.83045
gan	-9.8318
▁onto	-9.8319
▁complicated	-9.83254
▁creative	-9.83254
▁After	-9.83254
▁yon	-9.83296
▁itechcopa	-9.83307
▁connected	-9.83338
▁com	-9.8338
ified	-9.83431
!"	-9.83494
▁lower	-9.8352
▁interact	-9.83528
tinemi	-9.83544
▁John	-9.83661
▁activity	-9.83673
We	-9.83685
▁bank	-9.83689
▁tlalli	-9.83774
▁objects	-9.83781
In	-9.83814
kin	-9.8382
▁fundamental	-9.83924
tzintli	-9.83992
ral	-9.84027
▁survive	-9.84085
▁temperature	-9.84085
▁Acatl	-9.84335
▁eventually	-9.84504
▁beauty	-9.84504
▁tonaltin	-9.84505
▁fuel	-9.84547
▁page	-9.84554
tetl	-9.84577
▁oh	-9.84612
▁sounds	-9.84635
▁Look	-9.8472
▁examples	-9.8476
▁jump	-9.84942
▁essentially	-9.84997
▁pu	-9.85002
▁higher	-9.85042
▁genes	-9.85069
▁ready	-9.85111
ado	-9.85144
▁return	-9.85347
▁micro	-9.85477
▁tree	-9.85592
bra	-9.85635
ability	-9.85647
aci	-9.85716
lock	-9.85816
▁teachers	-9.85822
▁meeting	-9.85856
▁suddenly	-9.8586
▁watching	-9.85937
▁painting	-9.86071
▁killed	-9.86123
▁Espíritu	-9.86195
▁charge	-9.86196
▁above	-9.86203
hue	-9.86207
▁standard	-9.8622
polo	-9.86251
▁Cu	-9.86359
▁nu	-9.86456
oya	-9.86601
▁alcalde	-9.86622
▁check	-9.86623
▁taught	-9.86629
▁ball	-9.86696
quetl	-9.86702
▁titla	-9.86757
▁dr	-9.86817
itz	-9.86823
▁tr	-9.86862
qu	-9.87038
entrepreneur	-9.87051
▁Which	-9.87051
▁famous	-9.87051
▁deliver	-9.87053
▁task	-9.87057
▁traditional	-9.87088
▁wonder	-9.87206
▁sl	-9.87338
V	-9.8735
▁peace	-9.87409
▁otic	-9.87411
ray	-9.87429
▁democracy	-9.87482
▁website	-9.87483
ee	-9.87543
▁communication	-9.87565
cate	-9.87573
▁original	-9.87605
▁base	-9.87724
0,000	-9.87727
▁21	-9.87801
Yejhuamej	-9.87884
▁sky	-9.88067
▁farm	-9.8808
▁bed	-9.88119
▁otech	-9.88243
▁critical	-9.88322
▁military	-9.8835
tol	-9.8837
pajti	-9.88515
ej	-9.88573
▁finding	-9.88596
▁immo	-9.88684
▁drug	-9.88696
▁rule	-9.8871
ook	-9.88729
▁college	-9.88787
▁enjoy	-9.88787
▁practice	-9.88787
▁tiopan	-9.88788
▁largest	-9.88841
▁likely	-9.88852
▁onic	-9.88988
▁yoqui	-9.88997
▁ended	-9.89076
▁starts	-9.89128
▁results	-9.89192
▁Even	-9.89229
▁bomb	-9.89233
elo	-9.89245
▁somewhere	-9.89247
▁somehow	-9.89314
ld	-9.89344
cohua	-9.89405
top	-9.8942
▁decision	-9.89597
▁crazy	-9.89666
▁quimati	-9.89682
▁trees	-9.89865
▁leaders	-9.89904
▁square	-9.90109
pen	-9.90227
rry	-9.9025
▁Vi	-9.90251
▁Jesucristo	-9.90553
▁tonatiuh	-9.90554
▁indeed	-9.90577
▁Santo	-9.90601
chihuili	-9.90603
▁strange	-9.90618
▁alive	-9.90625
▁Je	-9.9071
ech	-9.9074
▁reading	-9.9095
▁service	-9.90973
▁written	-9.90999
▁kikua	-9.91
▁TV	-9.91036
▁press	-9.91093
ker	-9.91266
▁print	-9.91373
Ijcuac	-9.91376
quin	-9.91379
ries	-9.91411
▁accept	-9.91448
▁purpose	-9.91448
▁excited	-9.91448
pampa	-9.91471
▁impossible	-9.91898
▁Tecpatl	-9.91903
▁discover	-9.91938
▁Nican	-9.92032
▁smaller	-9.92038
▁faster	-9.92124
low	-9.92185
▁cheap	-9.92351
▁wild	-9.92352
▁tells	-9.92361
▁window	-9.92362
tilia	-9.9242
▁transform	-9.92454
▁older	-9.92476
temachti	-9.92597
▁oquimo	-9.92607
calli	-9.92611
▁lesson	-9.92635
▁meant	-9.92669
▁tejhuamej	-9.92828
▁stars	-9.92838
▁board	-9.9287
cau	-9.92874
▁products	-9.92949
▁letter	-9.93064
▁Pro	-9.93115
▁Mu	-9.93137
ologist	-9.93169
▁address	-9.93262
▁okay	-9.93262
▁shot	-9.93287
ilia	-9.93305
▁listening	-9.93322
▁Ju	-9.93405
▁link	-9.93432
▁factor	-9.93434
▁Indian	-9.93517
▁tiqui	-9.93556
▁shown	-9.9358
ek	-9.93668
▁including	-9.93721
▁studies	-9.93721
▁worse	-9.93721
▁anywhere	-9.9373
▁floor	-9.93747
log	-9.9381
▁Ri	-9.93952
▁Th	-9.94123
▁communities	-9.94181
▁enormous	-9.94181
▁trade	-9.94189
▁himself	-9.94193
▁upon	-9.94228
form	-9.94297
▁fight	-9.94323
Ca	-9.944
ochi	-9.94413
auh	-9.94454
▁larger	-9.94498
▁9	-9.9458
▁Ar	-9.94609
▁urban	-9.94644
ctli	-9.94665
tel	-9.94748
▁Calli	-9.94789
▁zero	-9.94824
catzin	-9.94872
▁standing	-9.94899
▁cla	-9.94918
▁achieve	-9.95074
▁niqui	-9.95092
▁truly	-9.9511
▁instance	-9.95111
▁serve	-9.95158
▁artist	-9.95259
▁individuals	-9.95348
my	-9.95384
▁current	-9.95415
▁yeah	-9.95421
sum	-9.95435
▁climb	-9.95577
▁television	-9.95577
▁reduce	-9.9558
motla	-9.95658
▁environmental	-9.95684
▁math	-9.95687
▁conditions	-9.9582
▁ichan	-9.95846
▁ship	-9.95928
▁except	-9.95946
ging	-9.95957
▁range	-9.95993
▁pieces	-9.96005
▁crisis	-9.96046
▁sequence	-9.96046
▁trick	-9.96089
▁physics	-9.96154
▁require	-9.96165
her	-9.9635
notza	-9.96409
ium	-9.9643
▁patterns	-9.96479
ft	-9.96486
▁choose	-9.96518
▁international	-9.96518
▁respect	-9.96518
▁yxquich	-9.96518
▁policy	-9.96518
ration	-9.9652
▁Mars	-9.96522
▁dangerous	-9.96525
▁extra	-9.9654
▁town	-9.96566
▁rey	-9.96592
van	-9.96648
pping	-9.96685
ztli	-9.96836
▁ju	-9.96848
dor	-9.96868
lij	-9.96983
▁expensive	-9.96992
▁fantastic	-9.96992
▁glass	-9.96992
▁fat	-9.9713
▁Mon	-9.9714
▁kept	-9.97476
▁multi	-9.97521
▁ual	-9.97554
▁buildings	-9.97612
▁kilo	-9.97825
ged	-9.9794
▁trouble	-9.97947
▁Those	-9.97947
board	-9.9795
▁Tenochtitlan	-9.97971
air	-9.98027
▁bone	-9.98098
▁forms	-9.98138
▁training	-9.98376
▁win	-9.98386
▁influence	-9.98427
▁Another	-9.98427
▁protein	-9.98428
▁etc	-9.98477
han	-9.98482
▁models	-9.9849
ltia	-9.98496
▁nauh	-9.98496
▁Asia	-9.98497
▁limit	-9.98599
▁Col	-9.98671
cahuili	-9.98688
ito	-9.98735
ute	-9.98828
ned	-9.98859
▁genome	-9.98911
▁heat	-9.98918
▁hair	-9.98953
▁gu	-9.98956
▁cold	-9.98998
▁drugs	-9.99017
▁90	-9.99057
▁mochihua	-9.99127
▁¡	-9.99224
uch	-9.99327
▁instrument	-9.99396
▁earlier	-9.99396
▁usually	-9.99397
▁blog	-9.99422
▁Tochtli	-9.99426
▁wide	-9.99453
▁saj	-9.99461
▁cultural	-9.99476
▁teaching	-9.99494
▁wave	-9.99522
pie	-9.99732
huil	-9.99743
▁sorts	-9.99824
ntin	-9.99841
▁ciudad	-9.99884
▁collect	-9.99953
▁anyway	-9.99975
▁ke	-10.0003
▁onech	-10.0007
▁His	-10.001
▁cap	-10.0013
▁organization	-10.0016
▁forest	-10.0033
teuhctli	-10.0037
▁conference	-10.0037
▁daughter	-10.0037
▁effort	-10.0037
▁tlahtoque	-10.0037
▁blind	-10.0037
▁unique	-10.0037
▁remind	-10.0038
▁electricity	-10.0039
▁spot	-10.004
▁Like	-10.004
▁web	-10.0048
gram	-10.0058
▁photo	-10.0067
ug	-10.0072
▁actual	-10.0074
▁Are	-10.0101
▁greater	-10.0102
aqui	-10.0108
▁complete	-10.0121
▁skills	-10.0122
▁tea	-10.0124
▁forth	-10.0128
▁xmo	-10.0131
▁virus	-10.0136
▁reflect	-10.0136
▁significant	-10.0136
▁separate	-10.0136
▁freedom	-10.0136
▁therefore	-10.0136
▁rain	-10.0137
tiaj	-10.0138
▁healthy	-10.0157
maquixti	-10.0161
▁minds	-10.0168
▁Ipan	-10.0179
▁fund	-10.0183
▁Bar	-10.0184
▁familiar	-10.0186
▁anymore	-10.0186
▁intla	-10.0192
▁yehuatzin	-10.0195
▁uel	-10.0199
▁corner	-10.0199
tlah	-10.02
▁24	-10.0203
▁creativity	-10.0205
▁legs	-10.0217
ltin	-10.0222
ley	-10.0222
dia	-10.0223
▁ytech	-10.0232
copa	-10.0234
▁robots	-10.0236
▁surprising	-10.0236
▁document	-10.0236
▁contain	-10.0236
inomachtijcahuan	-10.0239
▁Zan	-10.0243
▁decisions	-10.0244
own	-10.0245
▁invented	-10.0253
ía	-10.0258
uaj	-10.0268
▁race	-10.0287
▁humanity	-10.0314
▁Pi	-10.0315
huicac	-10.0317
uel	-10.0317
▁final	-10.0321
50	-10.0336
▁muscle	-10.0337
▁drink	-10.0337
▁motenehua	-10.0337
tlalli	-10.0343
▁allows	-10.0345
huic	-10.0347
▁mental	-10.0347
▁brains	-10.0348
▁waste	-10.0349
▁emotional	-10.0355
▁machines	-10.0359
▁sat	-10.0359
▁walked	-10.0363
▁aquin	-10.037
iqui	-10.0383
▁private	-10.0387
▁brother	-10.0387
▁testigo	-10.0387
▁worry	-10.0387
▁bus	-10.0391
▁earth	-10.0392
▁vote	-10.0393
▁lu	-10.0393
▁income	-10.0394
▁solutions	-10.0426
illi	-10.0432
Ijcon	-10.0437
▁threat	-10.0438
▁remarkable	-10.0438
▁roll	-10.0439
▁Ijcon	-10.044
▁points	-10.0447
▁iuan	-10.0455
▁opeu	-10.0461
▁organ	-10.0473
▁balance	-10.049
▁civilization	-10.049
▁immediately	-10.0494
▁ci	-10.0498
huacan	-10.0512
▁niquin	-10.0513
▁scan	-10.0514
▁Paul	-10.0521
▁violence	-10.0551
▁Her	-10.0552
▁performance	-10.056
▁Web	-10.0568
▁trans	-10.0581
▁Fa	-10.0582
nahui	-10.0593
Nejhua	-10.0593
▁notion	-10.0596
▁player	-10.0597
▁active	-10.06
▁que	-10.0603
▁following	-10.0603
squiaj	-10.061
▁flying	-10.0615
calaqui	-10.0621
▁specific	-10.0623
▁Ru	-10.0645
▁respond	-10.0645
▁financial	-10.0645
▁mistake	-10.0645
▁sihuatl	-10.0646
▁nemilistli	-10.0647
▁fray	-10.0649
▁term	-10.0659
▁hueyican	-10.0662
cuep	-10.0662
▁evolved	-10.0663
▁describe	-10.0665
our	-10.0686
▁camp	-10.0689
▁improve	-10.0695
▁babies	-10.0698
▁various	-10.0698
▁vehicle	-10.0698
▁Second	-10.0698
▁Israel	-10.0698
▁emerge	-10.0698
▁adapt	-10.0698
▁biological	-10.0698
▁summer	-10.0698
▁itlanahuatil	-10.0704
▁ticchihua	-10.0705
tlatol	-10.0709
tlalia	-10.072
▁aid	-10.0721
▁xiuitl	-10.0723
▁clearly	-10.0727
atzin	-10.073
pohualli	-10.0744
▁Western	-10.075
entertainment	-10.0751
sequimej	-10.0753
hueli	-10.0756
▁throughout	-10.076
▁catch	-10.0766
▁decide	-10.0768
▁quitemaca	-10.0769
▁quito	-10.077
cayo	-10.0777
▁cual	-10.0781
▁equal	-10.0787
▁seat	-10.0791
mix	-10.0799
▁landscape	-10.0803
▁Two	-10.0803
▁Wi	-10.0803
▁driving	-10.0804
▁xhueli	-10.0807
ably	-10.0807
▁massive	-10.0809
▁sing	-10.0816
life	-10.082
▁raise	-10.0821
▁fold	-10.0829
notz	-10.0836
▁miqui	-10.0839
▁layer	-10.0842
▁dynamic	-10.0856
▁surgery	-10.0856
▁omochiuh	-10.0859
▁decade	-10.0861
▁cue	-10.0866
car	-10.0873
▁jobs	-10.088
loque	-10.0883
í	-10.0892
oa	-10.0896
▁hualmo	-10.0909
▁disappear	-10.091
▁totecuiyo	-10.091
▁expert	-10.091
▁pressure	-10.091
▁generate	-10.0911
▁becoming	-10.0911
cul	-10.0911
▁funny	-10.0912
▁unit	-10.0918
▁engineering	-10.0942
callaqui	-10.0943
jo	-10.0945
▁circle	-10.0963
▁tremendous	-10.0963
▁tissue	-10.0964
▁police	-10.0964
▁University	-10.0964
▁ytla	-10.0965
ó	-10.0967
cuilo	-10.0969
▁boat	-10.0977
▁City	-10.099
huiyan	-10.0998
▁pen	-10.1001
xic	-10.1003
▁fl	-10.1003
▁quick	-10.101
▁Afghanistan	-10.1018
▁random	-10.1018
▁production	-10.1025
▁net	-10.1041
▁tlal	-10.1046
hand	-10.1047
▁politics	-10.1049
nacayo	-10.1063
tlajtol	-10.1066
▁birth	-10.1071
▁accident	-10.1072
▁understood	-10.1072
temaquixtilistli	-10.1072
cahuan	-10.109
▁cor	-10.1095
▁trip	-10.1099
cle	-10.1121
▁Americans	-10.1121
vis	-10.1121
▁London	-10.1127
▁include	-10.1127
▁visurrey	-10.1127
▁double	-10.1127
pilli	-10.1133
▁passion	-10.1137
▁neurons	-10.1138
▁500	-10.1141
▁tlacua	-10.115
▁paint	-10.1156
masqui	-10.1164
▁weight	-10.1165
▁waiting	-10.1178
▁brand	-10.1183
▁edge	-10.1183
▁values	-10.1193
▁anti	-10.1208
▁sad	-10.1209
tijquej	-10.121
▁semi	-10.1214
quij	-10.1224
pit	-10.1233
▁Richard	-10.1237
▁families	-10.1237
▁saving	-10.1238
uhqui	-10.1246
▁taman	-10.1254
pres	-10.1255
▁leg	-10.1261
▁oyaj	-10.1269
▁prove	-10.1274
▁xochi	-10.1279
▁Aman	-10.128
▁career	-10.1285
uil	-10.1286
▁terrible	-10.1292
▁central	-10.1292
▁National	-10.1292
▁atmosphere	-10.1292
▁bridge	-10.1293
▁complexity	-10.1299
▁radio	-10.1299
▁lines	-10.1303
▁sold	-10.1329
▁Xi	-10.1329
stitution	-10.1344
▁although	-10.1348
▁airplane	-10.1348
▁bodies	-10.1348
▁Huehue	-10.1348
▁straight	-10.135
nia	-10.135
how	-10.1359
ula	-10.1363
huij	-10.1365
▁useful	-10.1366
▁consumer	-10.1368
▁70	-10.1373
▁teo	-10.1386
▁intelligence	-10.1404
▁oxygen	-10.1404
▁blow	-10.1406
▁flight	-10.1409
▁xquen	-10.141
How	-10.1411
▁partner	-10.1412
quez	-10.1416
▁nonequi	-10.1417
▁wire	-10.1419
▁inspired	-10.142
▁apart	-10.1437
▁mid	-10.1443
▁engine	-10.1444
▁Your	-10.1445
▁Un	-10.1448
off	-10.1453
▁carry	-10.1456
cuica	-10.1459
▁Middle	-10.1461
▁demand	-10.1461
Dios	-10.1466
▁cases	-10.1469
head	-10.1476
▁none	-10.1496
iuh	-10.1503
▁possibly	-10.1518
▁Iraq	-10.1518
▁article	-10.1518
▁rid	-10.1518
▁profound	-10.1518
▁male	-10.152
fer	-10.1527
▁El	-10.1533
▁interview	-10.1533
▁match	-10.1533
▁fail	-10.1544
▁tri	-10.156
▁forces	-10.1562
tihui	-10.1567
▁effective	-10.1572
▁Imagine	-10.1575
▁tlajtlacojli	-10.1575
▁sister	-10.1578
▁focused	-10.1591
▁oquichiu	-10.1598
▁greatest	-10.1604
bb	-10.1609
▁obvious	-10.1616
huaque	-10.1617
▁weren	-10.1626
▁release	-10.1632
▁memory	-10.1632
▁forget	-10.1634
Why	-10.1638
▁lie	-10.164
let	-10.1656
▁Hi	-10.1662
▁played	-10.1663
▁tepetl	-10.1668
▁closer	-10.1668
hcuac	-10.1682
▁talks	-10.1688
▁destroy	-10.169
▁president	-10.169
▁cycle	-10.169
▁technique	-10.169
▁bottle	-10.169
▁symbol	-10.169
▁yancuic	-10.169
▁drawing	-10.1694
▁boys	-10.1708
yaca	-10.1726
yc	-10.173
war	-10.1733
▁express	-10.1738
pohualxihuitl	-10.1743
▁civil	-10.1748
▁argue	-10.1748
▁commercial	-10.1748
▁popular	-10.1748
▁supply	-10.1748
▁method	-10.1748
yauh	-10.1748
huaya	-10.1752
▁mark	-10.1762
▁station	-10.1763
▁plane	-10.1765
ima	-10.1769
ef	-10.1787
▁tlatla	-10.179
▁types	-10.1794
▁br	-10.1801
▁Sanct	-10.1807
▁damage	-10.1807
▁laugh	-10.1807
▁wealth	-10.1808
▁bear	-10.181
▁pack	-10.1822
tlaco	-10.1829
▁apply	-10.183
▁En	-10.1832
▁produced	-10.1837
▁nahui	-10.1842
▁graph	-10.1843
▁beat	-10.1846
▁inin	-10.1852
▁organisms	-10.1853
ase	-10.1854
▁ahead	-10.1856
▁determine	-10.1866
▁distance	-10.1866
▁sample	-10.1866
▁bought	-10.1866
yec	-10.1868
▁nemiya	-10.1868
▁willing	-10.1872
▁directly	-10.1878
▁Za	-10.1886
▁gene	-10.1898
▁Ke	-10.1905
▁designers	-10.191
▁omotla	-10.1912
▁speaking	-10.1915
▁loved	-10.1924
▁neighbor	-10.1924
▁switch	-10.1925
▁Moisés	-10.1925
▁nemechijlia	-10.1925
▁Ya	-10.1926
▁xitlaj	-10.1926
ih	-10.1927
▁nel	-10.1934
▁sick	-10.1934
▁ypampa	-10.1936
▁Yhuan	-10.1936
cuepa	-10.1938
jticaj	-10.1944
▁seconds	-10.1945
▁motor	-10.1965
tik	-10.1971
▁nemij	-10.1972
▁causes	-10.1977
▁aware	-10.1984
▁España	-10.1984
▁breast	-10.1984
▁failure	-10.1984
▁sector	-10.1984
▁expand	-10.1984
▁occe	-10.2009
yoan	-10.2019
▁below	-10.2023
len	-10.2036
tisquej	-10.204
▁component	-10.2044
▁continent	-10.2044
▁justicia	-10.2044
▁teopixque	-10.2044
▁Arab	-10.2045
▁Life	-10.2046
tlatla	-10.2049
term	-10.2051
▁omic	-10.2053
bin	-10.2054
▁Dan	-10.2056
▁spin	-10.2058
▁park	-10.2072
ampa	-10.2083
▁costs	-10.2098
▁architect	-10.2104
▁communicate	-10.2104
▁feature	-10.2104
▁twice	-10.2104
▁capacity	-10.2104
▁kitoka	-10.2104
▁tumor	-10.2104
▁yeyi	-10.2106
▁Ph	-10.2107
▁Today	-10.2108
▁Bi	-10.2111
▁matlac	-10.2111
tlajtlacolmaca	-10.2121
nahuac	-10.2133
cia	-10.2142
ham	-10.2154
▁engineer	-10.2157
▁Sp	-10.2159
▁eating	-10.2161
▁recent	-10.2163
▁fashion	-10.2165
▁belief	-10.2165
▁momiquilli	-10.2165
20	-10.2165
▁basis	-10.2165
▁creatures	-10.2166
▁paid	-10.2174
▁levels	-10.22
bar	-10.2214
▁artists	-10.2215
▁author	-10.2223
▁mayor	-10.2223
▁Jerusalén	-10.2226
▁honest	-10.2226
▁mobile	-10.2226
▁From	-10.2226
▁desire	-10.2226
▁gain	-10.2226
▁poll	-10.2227
▁replace	-10.223
ihua	-10.2231
tema	-10.2232
▁ear	-10.2234
tlalij	-10.2236
▁10,000	-10.2237
▁reward	-10.2237
▁attract	-10.2246
huel	-10.2258
ik	-10.2264
pohua	-10.2268
▁molecules	-10.227
▁California	-10.2287
▁female	-10.2287
▁Think	-10.2287
▁sensor	-10.2287
▁neighborhood	-10.2288
▁bread	-10.2288
▁pop	-10.229
meter	-10.2293
lotl	-10.2306
▁cihua	-10.2311
room	-10.2313
▁loss	-10.2314
pla	-10.2316
tepec	-10.2322
▁ika	-10.2323
tzacu	-10.2325
▁hualla	-10.2327
▁tito	-10.233
▁nepa	-10.2344
▁tlalticpac	-10.2346
▁Antonio	-10.2349
▁argument	-10.2349
▁crime	-10.2349
▁nohuian	-10.2349
▁chair	-10.2352
▁yuhqui	-10.2354
▁hearing	-10.2354
▁nino	-10.2368
▁era	-10.2372
mar	-10.2373
▁tinemi	-10.2374
▁dad	-10.2381
▁mostly	-10.2383
ick	-10.2394
▁quipiaya	-10.2401
▁Abraham	-10.2411
▁target	-10.2411
▁fu	-10.2411
▁sustainable	-10.2413
toquej	-10.2415
▁tetl	-10.2417
▁Fe	-10.2426
▁pig	-10.2429
▁Ex	-10.244
▁shared	-10.2441
rio	-10.2445
▁azo	-10.2456
iving	-10.2457
lique	-10.2469
▁xe	-10.247
▁scientist	-10.2471
▁infrastructure	-10.2474
▁root	-10.2474
▁vast	-10.2474
du	-10.2479
▁ohual	-10.248
▁professional	-10.2484
▁mess	-10.2486
▁labor	-10.2489
▁mission	-10.2501
▁ja	-10.2503
stan	-10.2505
ification	-10.2505
▁quote	-10.2511
▁moon	-10.2515
▁total	-10.252
ept	-10.253
▁doctors	-10.2535
tlac	-10.2535
▁metaphor	-10.2536
▁Muslim	-10.2536
▁Yectlajcuilojli	-10.2536
▁imagination	-10.2536
▁shoot	-10.2536
▁ancient	-10.2537
▁yellow	-10.2537
▁operation	-10.2538
▁experiments	-10.2542
tlauh	-10.2548
▁broken	-10.255
▁secan	-10.2568
▁nochihua	-10.2586
mama	-10.2587
▁spirit	-10.2598
▁occur	-10.26
▁miyequej	-10.26
▁xqueman	-10.26
▁divide	-10.26
▁shock	-10.26
▁tough	-10.2607
▁Quauh	-10.2607
yoj	-10.2613
pin	-10.2619
▁challenges	-10.2622
calti	-10.2635
▁gotten	-10.264
rin	-10.2643
▁300	-10.2649
▁event	-10.266
▁elements	-10.2661
yaxca	-10.2663
▁aspect	-10.2663
▁attempt	-10.2663
▁definition	-10.2663
▁responsibility	-10.2663
▁restaurant	-10.2663
▁slightly	-10.2663
▁gather	-10.2664
▁Nigeria	-10.2664
▁sentence	-10.2665
▁institutions	-10.2668
▁choices	-10.267
dding	-10.2682
▁burn	-10.2692
▁Har	-10.2693
It	-10.2707
ney	-10.271
▁coffee	-10.2728
▁Axcan	-10.2728
▁chichimeca	-10.2728
tsin	-10.2728
▁nicchihua	-10.2734
▁Yo	-10.2738
▁fo	-10.2754
▁quix	-10.2759
▁ocon	-10.2785
▁tradition	-10.2787
win	-10.2787
over	-10.2792
▁señor	-10.2792
▁email	-10.2792
▁worst	-10.2792
quixtili	-10.2792
▁huehuetque	-10.2793
▁collective	-10.2796
▁stem	-10.2797
▁hang	-10.2797
▁farmers	-10.2798
▁benefit	-10.28
tlanahuatil	-10.2801
▁nochihuas	-10.2804
▁workers	-10.2813
▁birds	-10.2817
uitl	-10.2822
▁Sun	-10.2835
▁possibility	-10.2857
tlalili	-10.286
polihui	-10.2864
▁industrial	-10.2866
▁Am	-10.2871
▁interaction	-10.2876
ake	-10.2877
▁wood	-10.2884
right	-10.29
▁disc	-10.2904
▁quichihuaj	-10.2912
lco	-10.2913
▁prison	-10.2913
▁espíritu	-10.2922
▁whale	-10.2922
▁Again	-10.2922
▁mouth	-10.2923
▁classroom	-10.2923
▁noise	-10.2924
nanquili	-10.2924
▁seemed	-10.2927
▁fan	-10.2928
▁prop	-10.2929
▁Mochiu	-10.293
▁Good	-10.2931
▁laws	-10.2932
health	-10.2936
▁fairly	-10.2937
chix	-10.2942
pehua	-10.2952
▁chichi	-10.2969
tecpan	-10.2972
▁island	-10.2985
▁necessarily	-10.2988
▁sharing	-10.2988
▁consciousness	-10.299
▁investment	-10.2994
▁Mc	-10.2994
▁españoles	-10.2997
▁published	-10.301
▁ski	-10.302
ilhui	-10.3021
▁tomin	-10.3024
pic	-10.3024
▁devices	-10.3034
▁Au	-10.3043
▁tein	-10.3046
▁noticed	-10.3049
▁cloud	-10.3054
▁competition	-10.3054
▁religious	-10.3054
▁horse	-10.3054
piltzin	-10.3056
aging	-10.3063
▁AIDS	-10.3069
▁coral	-10.3074
▁oquitlalij	-10.3079
▁xon	-10.3082
▁arts	-10.3091
▁sand	-10.3092
▁Many	-10.3097
ily	-10.3108
titlani	-10.3112
▁achtopa	-10.3116
▁afford	-10.3118
next	-10.312
▁copy	-10.3121
▁societies	-10.3121
▁smell	-10.3121
tlamantli	-10.3123
▁missing	-10.3124
▁services	-10.3125
ltzin	-10.3126
tlamachilis	-10.3134
▁CO	-10.3142
▁Bill	-10.3143
uj	-10.3152
▁cook	-10.3154
▁motlalli	-10.3179
▁helped	-10.3181
conehuan	-10.3182
▁degrees	-10.3188
▁advantage	-10.3188
▁diversity	-10.3188
▁contact	-10.3188
▁capture	-10.3189
▁calaqui	-10.3191
▁background	-10.3192
pacho	-10.3196
▁cur	-10.3199
toton	-10.3204
▁states	-10.3207
▁xquin	-10.322
dimensional	-10.3236
▁studying	-10.3249
ero	-10.3251
▁Instead	-10.3256
▁majtlactli	-10.3256
▁negative	-10.3256
▁xcuajcualtin	-10.3256
▁onochiu	-10.3256
▁joy	-10.3256
▁remove	-10.3256
▁display	-10.3257
▁maj	-10.3257
▁campaign	-10.3259
▁stopped	-10.3259
▁grand	-10.3259
▁rare	-10.3259
▁Ge	-10.326
▁metal	-10.3265
yoc	-10.3273
▁diseases	-10.3276
▁lack	-10.3276
chijchiu	-10.3283
▁warm	-10.3284
▁virtual	-10.3308
án	-10.3313
sentlali	-10.3321
▁easily	-10.3324
▁traffic	-10.3324
▁yencuic	-10.3324
▁scene	-10.3324
▁giant	-10.3324
