<pad>	0
<unk>	0
<s>	0
</s>	0
None	0
,	-2.98011
.	-3.14154
▁the	-3.3984
s	-3.43141
'	-3.85969
▁to	-3.88109
▁of	-3.94841
▁a	-3.96648
▁and	-4.08712
▁that	-4.21938
▁I	-4.27351
▁in	-4.35917
▁is	-4.51859
▁you	-4.52494
▁it	-4.53372
▁we	-4.70848
▁And	-4.80308
t	-4.94443
▁this	-4.95351
▁--	-5.20723
▁was	-5.29704
▁for	-5.34998
▁have	-5.40285
▁are	-5.41932
▁on	-5.42292
▁they	-5.45554
re	-5.49626
▁with	-5.51626
-	-5.5259
▁can	-5.52999
▁So	-5.57056
ing	-5.58808
▁what	-5.60233
▁about	-5.63479
▁be	-5.64189
d	-5.6744
?	-5.72971
ed	-5.76004
▁do	-5.77518
▁"	-5.79751
▁all	-5.79774
▁at	-5.80725
▁not	-5.83248
▁one	-5.86869
m	-5.87602
▁there	-5.88364
▁like	-5.94686
▁so	-5.9493
▁It	-5.96055
▁from	-5.96673
▁people	-5.96791
▁as	-5.99453
▁my	-5.99688
:	-6.00491
▁an	-6.03845
▁just	-6.10892
▁but	-6.12084
▁very	-6.1358
▁know	-6.14229
▁out	-6.15519
▁We	-6.15991
▁But	-6.16693
▁or	-6.16917
▁our	-6.18631
▁these	-6.18728
▁if	-6.18929
▁me	-6.19868
▁going	-6.21176
▁The	-6.21898
▁up	-6.21986
ve	-6.22168
▁he	-6.25757
▁by	-6.27892
▁	-6.29103
_	-6.29656
▁see	-6.3079
▁them	-6.31027
▁think	-6.34225
▁when	-6.34976
▁because	-6.35389
▁which	-6.36103
▁had	-6.37714
▁more	-6.38765
▁get	-6.39207
▁really	-6.40701
."	-6.41012
▁who	-6.41666
▁how	-6.43163
▁your	-6.44168
ly	-6.44316
▁would	-6.46063
▁here	-6.48253
▁their	-6.49275
y	-6.49504
▁were	-6.5054
▁This	-6.51754
▁world	-6.52595
▁time	-6.52716
▁then	-6.55682
▁us	-6.56143
▁has	-6.58016
▁You	-6.58156
▁don	-6.59093
▁actually	-6.59095
▁way	-6.6014
▁some	-6.60319
▁into	-6.60552
▁go	-6.6328
▁things	-6.63718
▁want	-6.65945
▁now	-6.68761
▁will	-6.69306
▁other	-6.6944
▁years	-6.69723
▁where	-6.69781
er	-6.70379
ll	-6.70624
▁make	-6.71747
▁Now	-6.76034
▁They	-6.77522
n	-6.77669
▁could	-6.78852
▁said	-6.80098
▁been	-6.80674
c	-6.8093
e	-6.83685
▁♫	-6.84352
▁something	-6.85811
▁right	-6.86028
▁thing	-6.88329
al	-6.88559
▁no	-6.89677
▁little	-6.9101
▁two	-6.91315
▁got	-6.92051
▁much	-6.9473
▁first	-6.94901
▁look	-6.96282
▁over	-6.97404
▁say	-6.97544
▁back	-6.97823
r	-6.97938
▁than	-6.98524
a	-6.98717
p	-7.01039
▁his	-7.01206
▁those	-7.01588
▁kind	-7.01874
▁work	-7.02162
▁That	-7.03426
▁also	-7.037
▁life	-7.04646
▁In	-7.09513
▁she	-7.09839
▁need	-7.09907
▁take	-7.11764
es	-7.11877
▁lot	-7.1292
;	-7.14566
▁only	-7.15635
▁most	-7.16069
▁new	-7.16443
▁A	-7.17965
▁good	-7.18239
▁even	-7.18552
o	-7.18607
▁did	-7.19849
▁around	-7.20292
▁He	-7.20318
▁There	-7.21282
▁down	-7.22469
▁many	-7.23018
i	-7.24408
▁different	-7.25654
▁What	-7.26111
/	-7.26758
▁come	-7.29296
▁through	-7.29437
▁her	-7.30501
▁put	-7.31921
▁use	-7.33051
▁same	-7.35386
▁being	-7.36714
▁doing	-7.37029
in	-7.37376
▁every	-7.39264
▁three	-7.39878
l	-7.42153
▁If	-7.43109
g	-7.45996
▁day	-7.46216
▁called	-7.46302
▁talk	-7.46773
▁well	-7.49093
▁any	-7.50013
▁give	-7.5077
th	-7.51727
▁made	-7.51898
▁fact	-7.5218
▁tell	-7.53884
b	-7.54105
▁human	-7.55149
▁year	-7.55284
▁Well	-7.56213
or	-7.56651
▁percent	-7.5687
▁why	-7.57159
▁change	-7.59028
▁great	-7.59177
▁idea	-7.5934
▁find	-7.59882
ted	-7.60603
▁own	-7.61445
▁re	-7.61917
▁thought	-7.62338
?"	-7.62637
▁last	-7.62666
en	-7.63115
▁should	-7.63844
ic	-7.63944
▁big	-7.65359
▁let	-7.65404
"	-7.65447
▁didn	-7.65709
▁show	-7.65759
▁went	-7.67145
▁today	-7.67324
▁after	-7.6801
▁bit	-7.68184
▁course	-7.68431
▁part	-7.68517
▁off	-7.70174
▁start	-7.7076
com	-7.70939
▁another	-7.71112
▁started	-7.71117
▁problem	-7.72582
▁brain	-7.72891
▁before	-7.73597
▁system	-7.73767
▁story	-7.74805
▁important	-7.75223
▁place	-7.7569
▁mean	-7.75781
▁S	-7.76856
▁long	-7.77414
▁never	-7.77657
u	-7.78106
le	-7.78139
▁Thank	-7.78387
on	-7.78414
▁better	-7.78557
▁end	-7.78707
▁sort	-7.7874
▁able	-7.79205
▁might	-7.7965
▁ago	-7.79703
▁him	-7.80889
▁came	-7.81326
▁together	-7.81546
▁next	-7.81957
I	-7.81984
▁does	-7.82076
▁again	-7.82279
▁point	-7.82456
▁water	-7.82595
h	-7.83724
▁still	-7.85951
▁each	-7.86027
▁technology	-7.86155
▁Because	-7.86382
ri	-7.86705
k	-7.87002
ar	-7.87223
▁real	-7.87368
▁few	-7.87778
ro	-7.88156
ur	-7.88338
se	-7.88918
▁whole	-7.89923
▁question	-7.89966
▁between	-7.90257
▁love	-7.90491
ation	-7.90494
▁found	-7.91208
▁10	-7.9139
S	-7.91628
▁used	-7.92145
▁done	-7.92245
▁understand	-7.92452
▁C	-7.93032
▁B	-7.93545
▁When	-7.93603
▁too	-7.93861
▁de	-7.94652
▁looking	-7.94746
la	-7.94804
,"	-7.95092
▁million	-7.95342
▁example	-7.9591
▁doesn	-7.96223
ers	-7.96868
▁call	-7.96986
▁E	-7.97124
it	-7.97459
ion	-7.99362
▁design	-7.99411
▁children	-7.9948
▁help	-7.99599
▁light	-8.0035
able	-8.00461
el	-8.00904
▁believe	-8.01239
▁always	-8.01872
f	-8.01896
▁data	-8.02031
▁try	-8.0212
▁wanted	-8.02416
▁person	-8.02527
▁space	-8.02811
▁four	-8.03173
▁live	-8.03533
▁feel	-8.03971
www	-8.04075
▁may	-8.04634
://	-8.04677
talks	-8.04752
▁un	-8.0502
html	-8.05194
▁ht	-8.05355
▁s	-8.05377
▁school	-8.05578
▁power	-8.05761
▁trying	-8.05928
ment	-8.06047
tp	-8.0617
▁away	-8.0647
▁ever	-8.07644
▁working	-8.0774
▁How	-8.0802
▁women	-8.09721
▁20	-8.10057
▁sense	-8.10075
▁play	-8.10699
li	-8.11456
▁car	-8.1148
ra	-8.1202
▁kids	-8.12276
A	-8.12405
▁country	-8.1266
▁second	-8.13044
▁create	-8.1308
▁everything	-8.13405
▁five	-8.13704
▁money	-8.13783
ch	-8.13951
▁F	-8.14271
▁took	-8.14637
▁stuff	-8.14731
▁One	-8.15259
▁man	-8.15266
▁home	-8.1615
▁She	-8.16798
▁T	-8.16912
an	-8.17251
▁information	-8.17728
▁future	-8.17739
▁food	-8.17838
▁using	-8.17933
▁maybe	-8.1794
▁high	-8.18099
ne	-8.18374
▁old	-8.18782
▁side	-8.19074
▁enough	-8.19213
▁getting	-8.19537
▁interesting	-8.19598
il	-8.19916
▁quite	-8.19916
▁number	-8.19933
▁building	-8.19973
▁thinking	-8.2019
▁Africa	-8.20307
▁left	-8.20314
▁small	-8.20571
▁energy	-8.20627
▁These	-8.20815
▁hand	-8.21012
ity	-8.21188
us	-8.2173
▁become	-8.22026
ness	-8.22113
ive	-8.22359
to	-8.22988
▁U	-8.23103
te	-8.23534
▁probably	-8.238
▁happened	-8.24821
▁simple	-8.25059
▁means	-8.25339
▁making	-8.25613
▁Here	-8.25613
▁best	-8.26018
▁move	-8.26361
▁ask	-8.26426
lo	-8.26977
▁room	-8.2743
▁coming	-8.27521
▁dollars	-8.27678
▁talking	-8.27813
▁comes	-8.27816
▁says	-8.28278
▁For	-8.28303
▁build	-8.28672
is	-8.28814
!	-8.29661
ist	-8.29843
ter	-8.30117
▁My	-8.30271
▁anything	-8.30711
ce	-8.31592
▁pretty	-8.31834
▁without	-8.31963
ck	-8.31998
▁social	-8.32082
▁less	-8.32165
▁under	-8.32196
▁bring	-8.32237
▁hard	-8.32259
▁care	-8.32493
▁happen	-8.32616
ent	-8.33122
▁body	-8.33214
the	-8.33485
at	-8.33689
▁moment	-8.34586
▁picture	-8.34885
▁science	-8.35245
ma	-8.35374
▁goes	-8.35516
▁project	-8.35624
▁reason	-8.35877
▁across	-8.36344
▁book	-8.36429
’	-8.36462
▁bad	-8.36674
est	-8.36884
▁half	-8.37666
C	-8.37709
v	-8.37955
▁saw	-8.38144
ul	-8.38149
▁case	-8.38216
▁else	-8.38253
▁mind	-8.38829
as	-8.3913
▁set	-8.39222
▁Earth	-8.39226
▁such	-8.39471
▁business	-8.39895
▁form	-8.39967
et	-8.40048
▁computer	-8.40728
▁far	-8.40818
▁seen	-8.40876
▁told	-8.40876
▁countries	-8.41814
▁planet	-8.42159
▁read	-8.42193
▁basically	-8.42194
▁open	-8.42229
▁Let	-8.42684
▁living	-8.42817
▁learn	-8.43151
ta	-8.43279
▁process	-8.43505
▁experience	-8.43751
▁All	-8.4382
▁New	-8.43836
▁No	-8.43933
▁am	-8.43946
▁OK	-8.44106
▁hope	-8.44116
▁having	-8.44344
▁happens	-8.44485
▁keep	-8.44495
▁art	-8.44728
▁billion	-8.45439
▁global	-8.45694
▁music	-8.45889
▁head	-8.45944
man	-8.46395
▁video	-8.46943
▁As	-8.47071
▁saying	-8.47413
▁six	-8.4768
▁inside	-8.47832
▁war	-8.47852
▁child	-8.48129
▁lives	-8.48342
▁per	-8.48537
▁answer	-8.48716
▁asked	-8.48789
D	-8.49196
▁ideas	-8.49249
▁later	-8.49252
▁single	-8.49612
▁p	-8.49722
▁health	-8.49893
ate	-8.50081
▁TED	-8.50526
▁guy	-8.50788
▁times	-8.51102
▁P	-8.51323
▁beautiful	-8.51375
▁G	-8.51492
▁history	-8.51528
▁cancer	-8.51793
▁family	-8.51926
▁K	-8.52306
▁makes	-8.52363
▁days	-8.52416
▁both	-8.5251
▁universe	-8.52628
ol	-8.52726
▁yet	-8.52903
ian	-8.52933
▁problems	-8.5306
ry	-8.53113
▁imagine	-8.53178
▁remember	-8.53178
▁matter	-8.53365
po	-8.53482
▁run	-8.54202
▁wrong	-8.54446
x	-8.5455
▁almost	-8.5473
▁possible	-8.54872
▁once	-8.54992
▁...	-8.5527
▁young	-8.55531
▁piece	-8.55552
▁share	-8.55963
ge	-8.5654
un	-8.56757
▁within	-8.56758
▁heart	-8.56762
▁culture	-8.56812
▁self	-8.56894
age	-8.56898
▁line	-8.57311
M	-8.57365
▁order	-8.5743
ia	-8.57525
▁turn	-8.5754
▁cells	-8.57614
▁top	-8.5764
less	-8.577
▁group	-8.5779
▁Why	-8.57811
▁f	-8.57852
me	-8.57896
▁while	-8.57911
▁couple	-8.58496
▁nothing	-8.58647
▁control	-8.58925
▁whether	-8.5894
▁heard	-8.59202
▁age	-8.59533
▁amazing	-8.59534
de	-8.59688
ies	-8.59738
▁India	-8.59833
▁often	-8.60021
2	-8.60117
up	-8.6054
▁research	-8.60695
1	-8.60697
▁face	-8.60855
▁already	-8.61188
▁true	-8.61191
ant	-8.61838
▁c	-8.61976
ha	-8.6212
id	-8.62156
w	-8.62238
▁figure	-8.62408
▁everybody	-8.6303
▁looked	-8.6313
P	-8.63296
ting	-8.63311
▁ways	-8.63435
▁men	-8.63551
▁nature	-8.63655
▁Ma	-8.6366
▁God	-8.63823
▁months	-8.63883
▁language	-8.6389
▁must	-8.63998
▁looks	-8.64103
co	-8.64301
]	-8.64424
▁United	-8.64424
▁public	-8.64431
▁con	-8.65122
sh	-8.65465
▁[	-8.65687
▁stop	-8.65697
▁city	-8.65735
▁stories	-8.66166
▁e	-8.66294
▁sure	-8.66744
▁community	-8.6697
▁name	-8.67175
▁environment	-8.67242
▁myself	-8.67638
▁30	-8.6821
▁50	-8.68248
▁taking	-8.68421
▁species	-8.68589
▁M	-8.687
▁built	-8.68752
▁model	-8.69215
▁itself	-8.69541
old	-8.69588
▁view	-8.69596
▁though	-8.70015
▁words	-8.70104
5	-8.70222
▁word	-8.70367
▁someone	-8.70624
▁Internet	-8.70894
▁until	-8.70894
▁woman	-8.70899
▁mother	-8.71058
The	-8.71078
▁places	-8.71295
8	-8.71423
▁oil	-8.71597
▁Or	-8.71664
ated	-8.7186
▁house	-8.7193
▁level	-8.72106
▁decided	-8.72194
▁somebody	-8.72252
▁past	-8.72621
▁happening	-8.72624
▁job	-8.72786
▁government	-8.72979
▁sound	-8.72989
▁States	-8.73247
am	-8.7345
▁disease	-8.73501
T	-8.73705
▁Then	-8.738
▁completely	-8.73831
▁large	-8.73851
ty	-8.73921
▁huge	-8.73954
▁front	-8.74155
op	-8.74454
▁since	-8.74641
ized	-8.74784
▁ourselves	-8.74813
▁education	-8.74844
▁15	-8.7501
▁land	-8.75298
▁exactly	-8.75358
B	-8.75448
▁D	-8.75487
▁hear	-8.75586
▁night	-8.75861
▁America	-8.76069
z	-8.76093
and	-8.76094
ling	-8.76504
ine	-8.7653
em	-8.76848
7	-8.77036
▁game	-8.77099
▁rather	-8.77102
▁wasn	-8.77122
ie	-8.77402
ism	-8.77519
6	-8.77706
rs	-8.77792
▁Do	-8.77794
▁J	-8.77807
▁g	-8.77876
▁At	-8.7816
▁along	-8.78247
▁free	-8.78376
▁animals	-8.78388
pe	-8.78764
▁won	-8.79268
▁ocean	-8.79352
▁minutes	-8.80004
▁learned	-8.80252
ho	-8.80281
▁became	-8.80718
▁themselves	-8.80902
▁issues	-8.81025
▁100	-8.81038
3	-8.81177
▁company	-8.81272
▁works	-8.81323
▁China	-8.81458
▁short	-8.81473
▁third	-8.81487
▁wonderful	-8.81491
▁isn	-8.81564
▁particular	-8.81671
ut	-8.81872
▁dis	-8.82154
▁pre	-8.82307
▁air	-8.82415
▁grow	-8.82421
ous	-8.82513
vi	-8.82598
▁early	-8.82791
▁cell	-8.82921
tic	-8.83108
▁happy	-8.83147
▁society	-8.83153
▁co	-8.83246
▁population	-8.83338
▁19	-8.83377
▁York	-8.83522
▁least	-8.83711
▁To	-8.83803
▁knew	-8.83902
▁market	-8.83965
▁created	-8.84025
4	-8.84219
▁study	-8.84291
▁turns	-8.84452
▁seven	-8.84474
▁couldn	-8.84579
ating	-8.84591
no	-8.84811
▁film	-8.84868
▁difference	-8.8493
▁guys	-8.84946
ni	-8.85147
▁sometimes	-8.85245
min	-8.85398
▁state	-8.85408
▁amount	-8.85634
▁outside	-8.86139
▁area	-8.86247
om	-8.86577
▁test	-8.87311
▁natural	-8.87438
▁eight	-8.87592
▁against	-8.87847
9	-8.8785
▁W	-8.87886
▁kinds	-8.87919
▁American	-8.87926
▁moving	-8.88178
▁beginning	-8.88185
▁hours	-8.88214
▁gave	-8.88377
▁deal	-8.88461
ru	-8.88676
Well	-8.88849
um	-8.88958
▁O	-8.8908
▁paper	-8.8938
▁everyone	-8.89613
ally	-8.89949
▁common	-8.89982
▁close	-8.90173
▁scale	-8.90235
▁friends	-8.90259
▁team	-8.90261
▁shows	-8.90304
▁cost	-8.90706
bo	-8.90759
▁worked	-8.90805
ig	-8.9087
▁terms	-8.90881
▁walk	-8.90947
▁entire	-8.91043
▁machine	-8.91046
▁taken	-8.91054
▁learning	-8.91397
ir	-8.91589
▁century	-8.91635
▁size	-8.91739
be	-8.91805
▁18	-8.9181
▁surface	-8.92025
▁image	-8.92322
▁pay	-8.92533
▁certain	-8.92695
▁buy	-8.92965
▁black	-8.93062
ke	-8.93114
na	-8.93599
▁students	-8.93672
▁full	-8.9375
▁program	-8.93881
▁sea	-8.94134
R	-8.94542
▁Okay	-8.94567
mi	-8.94583
▁leave	-8.9495
▁local	-8.94959
technology	-8.95203
▁map	-8.95311
,000	-8.95789
▁middle	-8.95811
▁behavior	-8.9594
▁news	-8.96251
E	-8.96484
▁powerful	-8.96558
▁questions	-8.96656
▁instead	-8.96672
▁12	-8.96807
▁thousands	-8.97042
ach	-8.97141
▁media	-8.97201
▁center	-8.97541
▁whatever	-8.97563
ary	-8.97577
do	-8.97794
ure	-8.97813
▁finally	-8.97828
ance	-8.97887
▁economic	-8.98328
▁perhaps	-8.98417
▁ma	-8.9853
▁fish	-8.98545
ize	-8.99029
nt	-8.99104
▁fun	-8.99335
▁eyes	-8.99336
▁support	-8.99746
▁seeing	-8.99862
▁difficult	-9.00266
▁father	-9.01095
▁N	-9.01102
ish	-9.01305
▁yourself	-9.01347
▁cannot	-9.01419
▁rest	-9.01783
▁blue	-9.01998
▁easy	-9.02001
during	-9.0237
▁interested	-9.02395
line	-9.02799
bi	-9.02805
mo	-9.0282
▁thank	-9.02988
▁Le	-9.02994
▁color	-9.03002
di	-9.03314
▁turned	-9.03409
▁feet	-9.03679
year	-9.03706
▁lots	-9.03885
▁personal	-9.03936
▁behind	-9.04074
▁ability	-9.04162
▁spend	-9.04172
▁cut	-9.04454
▁systems	-9.04616
▁stand	-9.0464
▁red	-9.04648
▁death	-9.04784
▁tried	-9.04816
▁given	-9.04827
▁gone	-9.04858
▁eat	-9.0494
▁week	-9.04941
ful	-9.05149
▁produce	-9.05374
ard	-9.0572
L	-9.05986
▁began	-9.06064
▁Mo	-9.06152
▁step	-9.06158
ton	-9.0622
▁longer	-9.06398
▁stage	-9.06453
▁movement	-9.06501
▁risk	-9.06669
▁poor	-9.06686
▁green	-9.06701
▁quickly	-9.06739
What	-9.06961
▁structure	-9.07075
hi	-9.07145
You	-9.07235
▁changed	-9.07691
▁takes	-9.08143
▁realized	-9.0821
▁cool	-9.08381
▁R	-9.08749
G	-9.08887
▁Be	-9.09005
ca	-9.09249
▁Some	-9.09262
▁People	-9.09338
▁fall	-9.0946
▁act	-9.09497
▁simply	-9.09578
▁die	-9.09781
▁situation	-9.09824
▁Right	-9.09831
▁Just	-9.09835
▁hands	-9.09917
▁complex	-9.10044
▁phone	-9.10114
▁political	-9.10319
▁nice	-9.10567
▁parts	-9.10807
▁DNA	-9.11065
▁Re	-9.11074
▁force	-9.11258
ial	-9.11597
▁low	-9.11737
▁incredible	-9.11817
▁individual	-9.11884
fi	-9.12109
▁b	-9.12156
K	-9.12286
▁experiment	-9.12409
▁present	-9.12488
▁write	-9.1255
▁non	-9.12821
▁blood	-9.13083
▁lost	-9.13096
▁sitting	-9.131
▁needed	-9.13163
▁challenge	-9.13195
▁feeling	-9.13519
▁fly	-9.13551
▁40	-9.13579
▁speak	-9.13831
O	-9.13833
▁Can	-9.13834
▁gets	-9.14024
▁known	-9.1404
▁spent	-9.14126
▁explain	-9.14195
▁value	-9.14253
▁audience	-9.14365
we	-9.14464
▁pro	-9.14465
▁brought	-9.14623
ag	-9.14734
▁friend	-9.14909
ba	-9.14928
▁allow	-9.14963
▁watch	-9.14977
ster	-9.15052
▁sub	-9.15097
▁either	-9.15403
▁World	-9.15664
▁economy	-9.15664
▁bottom	-9.16188
▁ground	-9.16213
▁animal	-9.16402
▁Not	-9.16434
▁opportunity	-9.16451
▁starting	-9.16483
F	-9.16542
▁hold	-9.16619
▁drive	-9.1662
▁deep	-9.16676
▁material	-9.16949
▁On	-9.16975
▁voice	-9.16979
▁growth	-9.17068
ex	-9.17478
▁plan	-9.17543
▁ice	-9.17904
▁shape	-9.17979
▁dark	-9.18286
he	-9.18384
▁English	-9.18851
N	-9.18894
▁technologies	-9.19121
▁climate	-9.19136
▁hit	-9.19254
ran	-9.19295
▁growing	-9.1939
▁cities	-9.19408
▁forward	-9.19513
pa	-9.19653
▁wrote	-9.19664
▁felt	-9.19665
wa	-9.19799
▁weeks	-9.19857
▁based	-9.1993
▁books	-9.20063
▁average	-9.2021
▁message	-9.20219
▁patient	-9.20302
▁field	-9.20317
▁parents	-9.20348
▁measure	-9.20414
king	-9.20602
▁special	-9.20653
▁morning	-9.21034
▁born	-9.21073
▁lab	-9.21306
▁miles	-9.21364
▁needs	-9.21481
▁action	-9.21481
▁sun	-9.21516
▁pick	-9.22121
▁theory	-9.22196
▁De	-9.22229
▁images	-9.2228
▁village	-9.22423
▁Ba	-9.22553
▁ex	-9.22598
▁literally	-9.22714
▁attention	-9.23266
▁fire	-9.23269
▁white	-9.23311
per	-9.23393
▁focus	-9.23426
▁companies	-9.23831
▁reality	-9.23948
▁clear	-9.23956
▁evolution	-9.2413
science	-9.24213
▁understanding	-9.24372
▁wouldn	-9.24489
▁break	-9.24616
▁modern	-9.24686
▁key	-9.24687
▁Yeah	-9.24732
▁approach	-9.24888
▁guess	-9.24974
▁impact	-9.24976
▁song	-9.24984
▁girl	-9.25214
▁eye	-9.25218
▁developed	-9.2527
▁v	-9.25389
▁po	-9.25444
▁result	-9.25515
▁knowledge	-9.25555
▁begin	-9.25579
▁relationship	-9.25823
▁cause	-9.25842
▁fast	-9.25981
▁areas	-9.25991
go	-9.26047
▁realize	-9.26124
▁Chinese	-9.26127
▁dead	-9.2613
ver	-9.26286
▁discovered	-9.26328
▁mo	-9.26364
0	-9.2641
▁table	-9.26426
▁running	-9.26437
H	-9.2691
uc	-9.26988
▁giving	-9.27295
▁kid	-9.27317
▁Sa	-9.27359
▁tools	-9.27367
▁Bo	-9.27734
▁Al	-9.28176
▁development	-9.28232
▁25	-9.28356
▁patients	-9.28393
▁met	-9.28424
▁scientists	-9.28515
▁wind	-9.28724
▁period	-9.28774
▁network	-9.28852
of	-9.28953
▁11	-9.29068
▁save	-9.29149
▁late	-9.29252
▁others	-9.29285
▁en	-9.29349
▁physical	-9.29513
ning	-9.29532
▁St	-9.29582
▁South	-9.29639
▁issue	-9.29804
ator	-9.29914
tion	-9.29958
▁alone	-9.29977
▁baby	-9.29979
▁chance	-9.29983
▁teach	-9.30382
▁playing	-9.30601
▁o	-9.30704
▁L	-9.30816
▁meet	-9.31031
che	-9.31096
▁follow	-9.31111
▁product	-9.31298
▁major	-9.31466
▁compassion	-9.31487
▁fear	-9.31518
▁African	-9.31527
▁price	-9.318
▁similar	-9.318
▁road	-9.31819
▁innovation	-9.3182
▁stay	-9.31875
ot	-9.31905
ite	-9.3194
▁V	-9.31946
▁access	-9.32102
▁industry	-9.32108
▁absolutely	-9.3216
▁telling	-9.32162
▁develop	-9.32316
▁sit	-9.32348
▁anyone	-9.32465
▁type	-9.32484
▁office	-9.32519
▁CA	-9.32536
der	-9.32581
▁concept	-9.32723
▁seem	-9.32913
▁incredibly	-9.33037
ng	-9.33336
ap	-9.33556
ga	-9.33645
ther	-9.33654
▁developing	-9.33726
▁talked	-9.34115
▁Ha	-9.34261
son	-9.34403
ping	-9.34486
▁visual	-9.34586
▁creating	-9.34604
▁worth	-9.34642
▁Europe	-9.34892
▁w	-9.34895
▁changes	-9.34982
▁mass	-9.35004
▁cr	-9.35046
ical	-9.35048
▁humans	-9.35079
▁normal	-9.35102
▁goal	-9.35198
▁pattern	-9.35217
▁post	-9.35221
ities	-9.35318
▁seems	-9.35547
▁effect	-9.35841
▁computers	-9.35843
▁hospital	-9.35876
▁soon	-9.35893
▁wall	-9.35945
▁Ro	-9.35946
▁rate	-9.36079
▁object	-9.36171
▁3	-9.36182
▁listen	-9.36187
▁digital	-9.36197
que	-9.36261
ence	-9.36416
▁solve	-9.36502
▁recently	-9.36602
▁region	-9.36841
▁expect	-9.36847
▁screen	-9.36857
▁solution	-9.36864
▁vision	-9.36872
▁Go	-9.36988
ward	-9.37029
▁di	-9.37103
▁showed	-9.37272
bu	-9.37293
▁perfect	-9.3733
tra	-9.37386
▁continue	-9.3747
▁treat	-9.3747
▁st	-9.37534
▁device	-9.37535
design	-9.37628
▁Mi	-9.37699
dy	-9.37818
nd	-9.37823
▁mine	-9.37864
▁Our	-9.37875
ler	-9.37956
Oh	-9.38004
▁La	-9.38017
▁basic	-9.38457
▁tiny	-9.38473
▁putting	-9.38634
▁16	-9.38716
▁dog	-9.38735
▁Google	-9.38798
▁generation	-9.3891
▁success	-9.39122
▁Chris	-9.39131
▁sign	-9.39375
▁sh	-9.3942
▁available	-9.39459
▁send	-9.3946
iv	-9.39586
if	-9.39697
▁record	-9.39772
▁truth	-9.39792
▁anybody	-9.39802
▁bigger	-9.39833
▁rules	-9.39908
▁strong	-9.40003
▁lose	-9.40122
▁involved	-9.40255
▁hundreds	-9.40259
▁da	-9.40276
▁spread	-9.40422
▁wish	-9.40472
▁touch	-9.40515
▁la	-9.40529
▁star	-9.40572
time	-9.40786
▁By	-9.4079
end	-9.40892
▁month	-9.40951
▁add	-9.40997
▁sp	-9.41002
ever	-9.41097
▁speed	-9.41155
▁smart	-9.41346
▁clean	-9.4147
▁subject	-9.4147
▁reach	-9.41537
▁millions	-9.41679
▁revolution	-9.4181
os	-9.41887
▁An	-9.41987
▁designed	-9.42089
da	-9.4212
▁happiness	-9.42185
way	-9.42243
▁hundred	-9.42353
▁moral	-9.42464
▁beyond	-9.42832
▁towards	-9.42847
▁arm	-9.43172
▁attack	-9.43178
▁War	-9.43376
▁slow	-9.43381
▁reasons	-9.43505
▁favorite	-9.43523
▁law	-9.43539
▁changing	-9.43561
▁pictures	-9.43667
▁door	-9.43684
▁choice	-9.43775
▁haven	-9.43887
▁general	-9.44055
ring	-9.4408
side	-9.44122
▁numbers	-9.44153
▁store	-9.44223
▁Yes	-9.44359
con	-9.44558
land	-9.44831
▁robot	-9.44921
▁writing	-9.44938
▁medical	-9.44939
▁becomes	-9.44969
▁Of	-9.44972
▁aren	-9.45146
fe	-9.4519
▁especially	-9.45263
▁materials	-9.45303
▁tend	-9.4542
▁class	-9.4542
ction	-9.45502
▁protect	-9.45613
▁stick	-9.45642
▁bar	-9.45749
▁box	-9.45938
▁slide	-9.45969
▁60	-9.4598
by	-9.45991
global	-9.46136
▁safe	-9.46152
▁certainly	-9.4624
▁carbon	-9.46348
▁ca	-9.46434
▁died	-9.46436
ow	-9.46436
▁function	-9.46531
▁resources	-9.46621
▁lived	-9.46684
mer	-9.46739
▁obviously	-9.46778
▁cars	-9.46868
gen	-9.46899
▁girls	-9.47091
▁potential	-9.47235
▁rich	-9.4733
▁h	-9.47366
ron	-9.47452
▁Oh	-9.47467
▁skin	-9.47515
▁flow	-9.47516
▁inter	-9.47548
▁son	-9.47597
▁nobody	-9.47775
▁list	-9.4779
▁yes	-9.47794
▁nine	-9.48116
▁further	-9.48117
▁With	-9.48142
cy	-9.4829
▁asking	-9.48351
out	-9.48385
ber	-9.48402
ud	-9.48424
▁response	-9.48478
▁several	-9.48478
▁rec	-9.48482
▁among	-9.4849
▁Co	-9.48602
▁ha	-9.48628
▁street	-9.4866
one	-9.48719
▁scientific	-9.48845
▁du	-9.48892
No	-9.49044
▁serious	-9.49047
pi	-9.49111
▁biology	-9.49243
▁code	-9.49283
ped	-9.49546
▁increase	-9.49597
▁evidence	-9.4994
▁East	-9.49946
▁version	-9.49973
▁thousand	-9.50048
ak	-9.50118
▁path	-9.50181
▁direction	-9.5035
lin	-9.50404
00	-9.50551
▁groups	-9.50618
▁gas	-9.50675
▁exciting	-9.5068
▁solar	-9.50682
▁Maybe	-9.50682
▁Me	-9.5072
▁showing	-9.50816
fa	-9.51058
▁positive	-9.51071
▁position	-9.51077
▁hot	-9.51105
▁movie	-9.51199
▁architecture	-9.51443
▁kill	-9.51521
▁plant	-9.51662
like	-9.51681
▁r	-9.51754
▁Every	-9.5179
▁provide	-9.5183
ble	-9.51873
ound	-9.51924
culture	-9.5199
▁tr	-9.52107
ization	-9.52126
▁extraordinary	-9.52196
▁dream	-9.52363
▁count	-9.52389
▁journey	-9.52552
▁trust	-9.52553
▁Pa	-9.52656
▁genetic	-9.52927
▁Z	-9.52949
▁onto	-9.53178
▁14	-9.53184
▁tool	-9.53227
ner	-9.5324
▁boy	-9.53257
▁camera	-9.53311
▁First	-9.53311
▁HIV	-9.53311
▁plastic	-9.53311
▁throw	-9.53317
▁software	-9.53322
▁sex	-9.5338
ger	-9.5344
▁Dr	-9.53625
▁walking	-9.53628
▁role	-9.53694
▁nuclear	-9.53703
▁treatment	-9.5373
▁West	-9.54025
ey	-9.54044
▁games	-9.54082
▁moved	-9.54153
▁schools	-9.54331
▁wait	-9.54487
mon	-9.54732
▁Most	-9.54909
▁Mar	-9.54963
▁Who	-9.54981
▁lead	-9.54982
▁online	-9.55209
▁everywhere	-9.55245
▁super	-9.55273
▁named	-9.55282
▁main	-9.55573
▁bunch	-9.55624
▁content	-9.55624
▁perspective	-9.55625
▁security	-9.55642
ious	-9.55727
▁flu	-9.55825
▁plants	-9.55893
▁extremely	-9.56097
ors	-9.56221
▁hour	-9.56433
▁mis	-9.56457
▁cover	-9.56509
▁pull	-9.5654
▁Don	-9.56542
▁please	-9.56848
▁medicine	-9.56863
▁Da	-9.56898
▁teacher	-9.56902
▁totally	-9.56931
▁sell	-9.56938
▁ho	-9.56969
▁particularly	-9.57138
▁minute	-9.57187
▁explore	-9.57195
vo	-9.57205
▁pain	-9.57389
▁200	-9.57472
wi	-9.57591
▁fine	-9.57684
▁supposed	-9.57719
▁notice	-9.57936
▁80	-9.57972
▁quality	-9.58009
▁rock	-9.5837
▁secret	-9.58391
▁series	-9.58395
▁consider	-9.58478
les	-9.58544
▁rise	-9.58863
▁affect	-9.58881
▁report	-9.58929
▁context	-9.59195
▁conversation	-9.59195
▁track	-9.59228
▁ran	-9.59387
▁national	-9.59558
▁led	-9.59611
▁student	-9.59635
▁ch	-9.59686
ight	-9.59729
▁train	-9.59731
▁sent	-9.59735
W	-9.59757
led	-9.59951
▁bacteria	-9.60007
ris	-9.60217
▁site	-9.60246
▁Ra	-9.60302
We	-9.60461
▁17	-9.60479
▁projects	-9.60495
▁connect	-9.60503
▁wife	-9.60825
▁grew	-9.60836
▁allowed	-9.6091
▁biggest	-9.61236
▁conflict	-9.61257
▁shift	-9.61262
▁poverty	-9.61269
port	-9.61292
▁recognize	-9.61304
▁fit	-9.61333
▁source	-9.61403
▁d	-9.61475
▁8	-9.61484
▁meaning	-9.61513
▁connected	-9.61561
▁objects	-9.61649
▁complicated	-9.6165
▁creative	-9.6165
▁After	-9.6165
izing	-9.61758
▁lower	-9.61881
gu	-9.62035
▁activity	-9.62068
▁se	-9.62079
▁bank	-9.62191
art	-9.62212
▁fundamental	-9.62321
▁survive	-9.62481
▁temperature	-9.62481
▁H	-9.62613
▁travel	-9.62628
▁Su	-9.62695
▁page	-9.62701
ice	-9.62711
▁eventually	-9.62899
▁beauty	-9.62912
▁fuel	-9.62922
act	-9.62941
▁Look	-9.6298
▁Ca	-9.63099
▁bio	-9.63235
▁essentially	-9.63392
▁ready	-9.634
▁higher	-9.63421
▁examples	-9.63454
▁genes	-9.63493
▁Man	-9.63692
▁return	-9.63749
▁tree	-9.63927
▁draw	-9.64108
qui	-9.64198
▁suddenly	-9.64255
▁meeting	-9.64266
▁teachers	-9.64276
▁watching	-9.64352
▁ball	-9.64353
▁painting	-9.64411
▁killed	-9.64521
ab	-9.64534
har	-9.6459
▁charge	-9.64591
▁above	-9.64599
▁standard	-9.64612
▁Ho	-9.6483
▁check	-9.65018
▁taught	-9.65019
men	-9.65121
ub	-9.65229
▁bu	-9.6525
br	-9.65414
▁famous	-9.65447
▁Which	-9.65447
▁task	-9.65448
▁interest	-9.65496
▁traditional	-9.65498
▁wonder	-9.65567
ai	-9.65586
▁peace	-9.65711
▁sounds	-9.65748
ja	-9.6576
▁democracy	-9.65878
▁website	-9.65879
▁communication	-9.65908
▁character	-9.66157
▁Y	-9.66178
▁doctor	-9.6658
▁military	-9.66746
▁critical	-9.66748
▁drug	-9.67033
▁rule	-9.6704
▁finding	-9.67083
▁likely	-9.67151
▁college	-9.67183
▁enjoy	-9.67183
▁practice	-9.67183
▁North	-9.67221
▁largest	-9.67241
for	-9.67296
▁near	-9.67454
▁ended	-9.67492
▁ba	-9.67549
▁Even	-9.67623
▁Where	-9.67634
▁somewhere	-9.67648
▁results	-9.67674
▁somehow	-9.67727
▁starts	-9.67933
▁decision	-9.67937
▁crazy	-9.68062
▁bomb	-9.68063
ile	-9.68089
▁Ka	-9.68271
▁trees	-9.68319
▁leaders	-9.68326
ea	-9.68364
▁photograph	-9.68381
▁lo	-9.68398
▁progress	-9.68459
▁li	-9.68479
▁drop	-9.68496
▁square	-9.68505
ka	-9.68684
▁indeed	-9.68961
▁X	-9.68987
▁strange	-9.69053
▁join	-9.69081
▁service	-9.69313
▁reading	-9.69384
▁written	-9.69395
▁TV	-9.6942
ny	-9.69678
ki	-9.69746
▁alive	-9.69798
▁purpose	-9.69844
▁excited	-9.69871
ions	-9.70084
▁Car	-9.7016
▁impossible	-9.70294
▁discover	-9.703
ah	-9.70312
▁smaller	-9.7039
▁pass	-9.70483
▁faster	-9.70485
▁2	-9.70569
▁window	-9.70759
▁board	-9.70851
▁older	-9.70853
▁stars	-9.70999
▁1	-9.71005
▁meant	-9.71105
▁shown	-9.71166
▁tells	-9.71193
▁Indian	-9.71216
ff	-9.71343
▁products	-9.71428
▁okay	-9.71658
▁address	-9.71658
▁upon	-9.7167
▁shot	-9.71671
ee	-9.71689
▁listening	-9.71733
▁link	-9.71808
!"	-9.71854
▁successful	-9.71972
▁math	-9.72083
▁including	-9.72117
▁studies	-9.72117
▁worse	-9.72117
▁sky	-9.72117
▁anywhere	-9.72128
▁floor	-9.72135
▁micro	-9.72566
▁communities	-9.72577
▁enormous	-9.72577
▁trade	-9.72585
▁himself	-9.72592
▁fight	-9.72686
ists	-9.72817
▁larger	-9.72828
▁Mars	-9.72862
▁text	-9.73025
▁account	-9.73035
▁urban	-9.7304
▁zero	-9.73104
▁mu	-9.73135
▁standing	-9.73338
▁press	-9.7339
▁yeah	-9.73505
▁truly	-9.73505
▁instance	-9.73506
▁artist	-9.73598
▁ship	-9.73669
▁Ta	-9.73671
▁Li	-9.73763
▁current	-9.73813
ide	-9.73838
▁individuals	-9.73849
own	-9.73963
▁television	-9.73973
▁reduce	-9.73977
▁range	-9.74063
▁environmental	-9.74148
▁conditions	-9.74254
▁except	-9.74357
▁crisis	-9.74442
▁sequence	-9.74442
▁trick	-9.74458
▁invest	-9.7446
▁physics	-9.74481
▁pieces	-9.74586
▁choose	-9.74914
▁international	-9.74914
▁policy	-9.74914
▁dangerous	-9.7492
▁town	-9.74922
▁patterns	-9.74958
ev	-9.75012
▁th	-9.75097
▁respect	-9.75263
▁expensive	-9.75388
▁fantastic	-9.75388
▁foot	-9.75457
▁waste	-9.75465
▁offer	-9.75515
▁forms	-9.75807
▁John	-9.75847
▁kept	-9.75867
▁multi	-9.75898
ue	-9.76274
▁buildings	-9.76274
▁trouble	-9.76342
▁Those	-9.76343
▁bone	-9.76381
▁dance	-9.76507
▁Ja	-9.7668
▁5	-9.76692
▁21	-9.76699
▁training	-9.76785
▁influence	-9.76823
▁Another	-9.76826
▁comp	-9.76954
▁Po	-9.76989
▁limit	-9.76993
my	-9.77013
▁models	-9.77053
cle	-9.77287
▁capital	-9.77305
▁genome	-9.77306
▁hair	-9.77329
ative	-9.7736
▁cold	-9.7737
▁drugs	-9.77476
▁prevent	-9.77758
▁earlier	-9.77792
▁heat	-9.77811
▁cultural	-9.77821
▁usually	-9.77837
▁teaching	-9.77905
ology	-9.77968
au	-9.78166
▁90	-9.78231
▁forest	-9.78344
▁anyway	-9.7836
▁organization	-9.78513
▁13	-9.78537
▁extra	-9.78553
▁sorts	-9.78626
▁effort	-9.7877
▁unique	-9.7877
▁blind	-9.7877
▁conference	-9.78774
▁Like	-9.78783
▁daughter	-9.78784
▁spot	-9.78785
▁electricity	-9.78789
▁sat	-9.78843
▁visit	-9.78948
row	-9.7908
▁actual	-9.79112
▁feed	-9.79186
▁web	-9.79206
▁oh	-9.7933
▁greater	-9.7938
▁forth	-9.79452
ability	-9.79576
▁complete	-9.796
▁skills	-9.79644
▁virus	-9.7971
▁legs	-9.79756
▁freedom	-9.79758
▁therefore	-9.79758
▁healthy	-9.79809
▁religion	-9.80057
▁Di	-9.80143
▁familiar	-9.80255
▁anymore	-9.80273
▁creativity	-9.80322
▁corner	-9.80377
▁base	-9.8047
▁Ne	-9.80536
▁His	-9.80582
▁contain	-9.80755
▁robots	-9.80858
ified	-9.80863
▁decisions	-9.80897
▁exist	-9.80907
▁invented	-9.8093
rate	-9.80975
▁Are	-9.81092
ier	-9.81115
▁race	-9.81351
▁cross	-9.81386
▁Con	-9.814
▁humanity	-9.81519
▁machines	-9.81594
▁final	-9.81604
▁magic	-9.81738
▁muscle	-9.81763
▁David	-9.81767
▁mental	-9.81835
pro	-9.81835
▁search	-9.81893
▁sleep	-9.81894
▁allows	-9.81952
▁emotional	-9.81985
▁walked	-9.82033
▁connection	-9.82146
▁bed	-9.82162
▁6	-9.82172
▁private	-9.8227
▁worry	-9.8227
▁brother	-9.82271
▁win	-9.82284
▁vote	-9.8229
▁earth	-9.82293
ple	-9.82305
▁income	-9.82325
▁k	-9.82689
▁solutions	-9.82744
▁remarkable	-9.8278
▁threat	-9.82781
▁7	-9.8284
▁ra	-9.82855
▁points	-9.83275
▁Pro	-9.83293
▁balance	-9.83293
▁civilization	-9.83298
▁immediately	-9.83335
fin	-9.83342
▁net	-9.83429
▁notion	-9.83528
U	-9.83622
ze	-9.83741
▁violence	-9.83846
▁performance	-9.83878
ay	-9.8389
▁seat	-9.83904
▁appear	-9.84003
▁fix	-9.84019
▁Web	-9.84073
lic	-9.84423
▁active	-9.84428
▁following	-9.84443
▁specific	-9.84488
▁flying	-9.8457
▁respond	-9.84848
▁financial	-9.84848
ain	-9.8495
qua	-9.84974
▁evolved	-9.85023
▁describe	-9.85028
V	-9.85153
▁aid	-9.85185
▁improve	-9.85345
▁babies	-9.85371
▁various	-9.85371
▁biological	-9.85373
▁summer	-9.85376
▁predict	-9.85397
▁etc	-9.85445
▁Cha	-9.85537
▁clearly	-9.85666
▁push	-9.8575
▁Western	-9.85899
▁catch	-9.8596
▁throughout	-9.85999
ill	-9.86069
▁jump	-9.86111
▁decide	-9.86135
entertainment	-9.86239
log	-9.86285
▁mom	-9.86388
▁driving	-9.86427
▁Two	-9.86427
▁landscape	-9.8643
▁camp	-9.86461
▁massive	-9.86471
▁fold	-9.86547
av	-9.86587
▁raise	-9.86614
▁layer	-9.86795
▁sc	-9.86851
▁decade	-9.86945
▁dynamic	-9.86959
▁surgery	-9.86959
▁roll	-9.86961
▁hole	-9.87001
▁farm	-9.87035
ade	-9.87144
cent	-9.8728
▁fat	-9.87346
▁jobs	-9.87377
▁photo	-9.87464
▁becoming	-9.87505
▁pressure	-9.87508
▁funny	-9.87509
▁unit	-9.87741
▁quick	-9.87872
▁engineering	-9.87881
ging	-9.8789
▁University	-9.88031
▁circle	-9.88031
▁tissue	-9.88031
▁tremendous	-9.88031
▁police	-9.88031
▁boat	-9.88088
io	-9.88126
▁City	-9.88223
▁original	-9.88482
ft	-9.88536
▁Afghanistan	-9.88571
▁random	-9.88572
▁production	-9.88637
▁politics	-9.88683
den	-9.88962
ug	-9.8897
▁Com	-9.88988
ible	-9.89091
▁birth	-9.8911
▁understood	-9.89115
▁accident	-9.89115
▁depend	-9.89139
hand	-9.89153
▁block	-9.89179
▁500	-9.89274
▁transform	-9.89308
▁brains	-9.89334
▁deliver	-9.89347
▁par	-9.89496
▁wild	-9.89658
▁London	-9.89661
▁include	-9.89662
▁double	-9.89663
▁weight	-9.89685
ick	-9.897
▁passion	-9.89712
▁finger	-9.89738
▁Americans	-9.89762
▁neurons	-9.89796
▁male	-9.89907
J	-9.90027
▁Se	-9.90077
▁waiting	-9.90194
▁edge	-9.90213
▁brand	-9.90228
▁interact	-9.90269
light	-9.90357
▁nation	-9.90372
▁values	-9.9045
mor	-9.90572
▁lines	-9.90727
▁Richard	-9.90763
▁prove	-9.90788
▁saving	-9.90788
▁Paul	-9.90802
▁rain	-9.91017
off	-9.9104
▁career	-9.91198
▁Na	-9.91306
▁central	-9.91319
▁families	-9.91319
▁terrible	-9.91319
▁National	-9.91319
▁bridge	-9.91324
ration	-9.91327
▁atmosphere	-9.91337
▁complexity	-9.91391
▁Asia	-9.91405
▁San	-9.91482
▁rid	-9.91511
▁although	-9.91877
▁airplane	-9.91878
▁bodies	-9.91878
▁blog	-9.91893
▁straight	-9.91898
▁useful	-9.92034
▁consumer	-9.92051
her	-9.9207
▁Your	-9.92092
▁Ni	-9.92177
▁weren	-9.92191
▁Gu	-9.92341
▁oxygen	-9.92439
▁intelligence	-9.92448
▁blow	-9.9245
▁flight	-9.92464
▁partner	-9.9251
▁cat	-9.92556
▁inspired	-9.92578
form	-9.92615
hy	-9.92669
▁l	-9.92694
use	-9.92725
▁carry	-9.92749
▁mountain	-9.92779
How	-9.92833
▁apart	-9.92836
▁engine	-9.92845
▁Middle	-9.93004
▁demand	-9.93005
▁cases	-9.93273
ory	-9.93323
how	-9.93356
▁70	-9.93504
▁possibly	-9.93572
▁Iraq	-9.93573
▁article	-9.93573
▁match	-9.93574
▁interview	-9.93577
▁talks	-9.93665
bb	-9.93858
sum	-9.9397
ically	-9.94011
▁imp	-9.94053
▁effective	-9.9406
val	-9.94092
▁forces	-9.94139
▁Imagine	-9.94144
▁sister	-9.94145
▁focused	-9.94206
▁Jo	-9.94224
▁Hu	-9.94293
▁Ar	-9.9433
▁chemical	-9.94375
▁greatest	-9.94394
▁accept	-9.94403
top	-9.94473
han	-9.94514
▁obvious	-9.94559
▁memory	-9.9472
ray	-9.9474
▁24	-9.94785
▁played	-9.94956
▁closer	-9.94984
▁forget	-9.94984
Why	-9.95116
▁anti	-9.95157
▁drawing	-9.95228
▁bottle	-9.95297
▁cycle	-9.95297
▁symbol	-9.95298
▁vi	-9.95386
▁sad	-9.95487
▁plane	-9.95498
▁boys	-9.95526
▁j	-9.9556
▁bear	-9.95561
ship	-9.95683
▁express	-9.95794
▁ti	-9.95806
ium	-9.95807
▁commercial	-9.95878
▁supply	-9.95878
▁method	-9.95878
▁argue	-9.95878
▁popular	-9.95882
▁station	-9.95957
▁types	-9.96372
▁damage	-9.96463
▁laugh	-9.96465
▁ahead	-9.96556
0,000	-9.96567
▁apply	-9.96592
▁graph	-9.96645
▁produced	-9.9673
▁detail	-9.96855
▁Ga	-9.96901
▁organisms	-9.96959
▁sample	-9.97051
▁distance	-9.97051
▁bought	-9.97053
▁directly	-9.97171
▁speaking	-9.9732
▁gene	-9.97363
▁loved	-9.97393
▁willing	-9.97445
▁cheap	-9.97519
▁designers	-9.97525
▁term	-9.97585
▁motor	-9.97644
▁switch	-9.97645
▁sick	-9.97685
▁Ri	-9.97881
day	-9.98087
tter	-9.98159
▁seconds	-9.98197
▁aware	-9.98229
▁breast	-9.98238
▁sector	-9.98242
▁failure	-9.98248
▁causes	-9.98287
▁Th	-9.98317
ink	-9.98364
▁below	-9.98558
▁trial	-9.98667
▁document	-9.98824
▁continent	-9.98837
▁Life	-9.98847
all	-9.99088
▁radio	-9.99129
▁park	-9.99148
▁costs	-9.9924
▁remain	-9.99372
▁architect	-9.99426
▁capacity	-9.99439
▁twice	-9.99439
▁communicate	-9.99439
▁tumor	-9.99443
▁Today	-9.99454
▁sa	-9.99664
▁engineer	-9.99708
ake	-9.99771
work	-9.99822
▁eating	-9.9985
▁recent	-9.99983
du	-10.0004
▁fashion	-10.0005
▁belief	-10.0005
▁basis	-10.0005
▁bo	-10.0006
▁paid	-10.0006
▁creatures	-10.0009
▁Vi	-10.001
▁Har	-10.0024
▁levels	-10.006
▁artists	-10.0062
▁ta	-10.0065
▁honest	-10.0066
▁desire	-10.0066
▁From	-10.0066
▁mid	-10.0066
▁gain	-10.0067
▁mobile	-10.0068
▁reward	-10.0075
▁10,000	-10.0077
▁total	-10.0094
▁molecules	-10.0113
▁reflect	-10.0121
▁Lo	-10.0123
▁female	-10.0127
▁neighborhood	-10.0127
▁Think	-10.0127
▁bread	-10.0127
▁era	-10.0138
▁cap	-10.0139
▁loss	-10.0142
▁sta	-10.0157
▁Mu	-10.0185
▁California	-10.0189
▁argument	-10.0189
▁chair	-10.0189
▁hearing	-10.0197
▁moon	-10.0198
▁dad	-10.0208
▁climb	-10.0213
▁4	-10.0216
▁mostly	-10.0217
▁Wi	-10.0225
uff	-10.0236
▁glass	-10.0246
▁target	-10.0251
▁crime	-10.0251
▁sustainable	-10.0253
ang	-10.0258
ably	-10.0272
▁doctors	-10.0275
▁shared	-10.0275
term	-10.0289
▁experiments	-10.0292
▁mess	-10.0304
▁scientist	-10.0305
▁fl	-10.0308
It	-10.0309
▁infrastructure	-10.0313
▁root	-10.0313
▁vast	-10.0313
▁mission	-10.0323
▁professional	-10.0324
▁quote	-10.0351
▁significant	-10.036
▁Si	-10.037
rew	-10.0371
▁Muslim	-10.0376
▁ancient	-10.0376
▁imagination	-10.0376
▁yellow	-10.0376
▁operation	-10.0377
▁broken	-10.0383
▁pen	-10.0392
▁minds	-10.0395
▁agree	-10.0402
▁none	-10.0403
▁metaphor	-10.0439
▁gotten	-10.044
▁tough	-10.0445
▁9	-10.045
50	-10.0466
▁300	-10.0467
▁challenges	-10.0475
ear	-10.0485
▁Sha	-10.0493
▁scan	-10.0494
▁elements	-10.0502
▁aspect	-10.0503
▁attempt	-10.0503
▁responsibility	-10.0503
▁restaurant	-10.0503
▁definition	-10.0504
▁sentence	-10.0504
▁slightly	-10.0507
▁sw	-10.0514
▁choices	-10.052
istic	-10.0529
▁burn	-10.053
▁event	-10.0545
ek	-10.0548
▁coffee	-10.0567
▁beings	-10.0591
▁Sun	-10.0591
car	-10.0611
▁birds	-10.0617
▁tradition	-10.0624
ular	-10.0628
▁adapt	-10.0628
▁spirit	-10.0631
▁email	-10.0632
▁worst	-10.0632
▁benefit	-10.0634
▁collective	-10.0634
▁stem	-10.0635
▁sand	-10.0646
▁workers	-10.0648
▁institutions	-10.0657
▁Her	-10.0658
▁sold	-10.0667
▁remind	-10.0667
ual	-10.0672
▁surprising	-10.0681
war	-10.0692
▁possibility	-10.0697
▁industrial	-10.07
▁interaction	-10.0709
ries	-10.0714
▁achieve	-10.0724
ley	-10.0756
▁farmers	-10.0756
▁prison	-10.0757
ned	-10.0762
▁mouth	-10.0762
▁Again	-10.0762
▁noise	-10.0762
▁classroom	-10.0762
▁Good	-10.0765
▁seemed	-10.0767
▁fairly	-10.0777
▁Bu	-10.0779
lan	-10.0789
▁pop	-10.0801
health	-10.0809
low	-10.0815
▁collect	-10.0816
▁arts	-10.0816
▁necessarily	-10.0828
▁sharing	-10.0828
▁consciousness	-10.083
ren	-10.0832
▁investment	-10.0834
▁island	-10.0837
▁published	-10.0849
▁represent	-10.0869
▁ski	-10.087
▁equal	-10.0875
▁devices	-10.0885
▁noticed	-10.0886
▁cloud	-10.0894
▁competition	-10.0894
▁religious	-10.0894
▁horse	-10.0894
▁coral	-10.0899
▁AIDS	-10.0899
mar	-10.0919
▁Many	-10.092
▁trip	-10.0942
▁trans	-10.095
▁societies	-10.0961
▁smell	-10.0961
▁missing	-10.0963
▁copy	-10.0967
hu	-10.0972
▁services	-10.0973
▁afford	-10.0981
▁note	-10.0981
▁warm	-10.1
▁helped	-10.1014
▁advantage	-10.1028
▁contact	-10.1028
▁diversity	-10.1028
▁background	-10.1031
▁degrees	-10.1033
▁Bill	-10.1044
our	-10.105
▁states	-10.1067
▁metal	-10.1081
▁studying	-10.1092
air	-10.1094
▁Instead	-10.1095
▁campaign	-10.1095
▁negative	-10.1095
▁joy	-10.1095
▁display	-10.1096
▁stopped	-10.1099
▁lack	-10.1101
▁Dan	-10.1113
▁hate	-10.1124
▁diseases	-10.1138
jo	-10.1139
▁See	-10.1145
▁virtual	-10.1147
▁easily	-10.1163
▁traffic	-10.1163
▁giant	-10.1163
▁scene	-10.1163
▁trend	-10.1167
▁gun	-10.1173
▁card	-10.1185
dimensional	-10.1188
▁molecule	-10.1191
▁separate	-10.1197
▁governments	-10.1213
let	-10.1214
yn	-10.1218
▁museum	-10.1232
▁pack	-10.1234
▁river	-10.1234
▁stream	-10.1238
▁pig	-10.1239
▁particles	-10.1244
▁streets	-10.1266
▁helping	-10.1269
▁bus	-10.1278
▁passed	-10.128
▁wants	-10.1287
za	-10.1288
▁fe	-10.1297
▁magazine	-10.1301
▁newspaper	-10.1301
▁president	-10.1301
▁effects	-10.1303
▁Second	-10.1354
▁More	-10.1355
▁citizens	-10.137
▁brilliant	-10.137
▁Japan	-10.1371
▁tail	-10.1383
van	-10.1394
▁condition	-10.1402
kin	-10.1413
over	-10.1436
▁encourage	-10.144
▁promise	-10.144
▁grand	-10.1442
▁CO	-10.145
▁curve	-10.1459
▁Mr	-10.1461
tric	-10.1462
based	-10.1482
▁spending	-10.1483
▁networks	-10.1493
▁prop	-10.1508
▁alternative	-10.1511
▁remote	-10.1511
▁coast	-10.1511
▁gap	-10.1514
▁bird	-10.1527
▁electric	-10.1529
▁holding	-10.154
▁forever	-10.1541
▁hi	-10.1549
atic	-10.155
▁fully	-10.1572
▁colleagues	-10.1573
▁strength	-10.1582
▁desert	-10.1582
▁sorry	-10.1582
▁decades	-10.1583
▁gr	-10.1587
▁paint	-10.1598
▁sing	-10.1604
▁rat	-10.1605
▁cu	-10.161
▁pa	-10.1626
ult	-10.163
net	-10.1638
▁Big	-10.1638
▁fair	-10.1639
▁fascinating	-10.1653
▁speech	-10.1653
▁Great	-10.1656
▁Han	-10.1661
▁string	-10.168
▁figured	-10.1681
▁planets	-10.1685
▁engage	-10.1687
▁answers	-10.1696
▁highly	-10.1697
▁dollar	-10.1702
▁organic	-10.171
▁signal	-10.1713
gi	-10.1715
▁puzzle	-10.1725
▁crowd	-10.1725
▁reveal	-10.1725
▁election	-10.1727
▁lu	-10.1728
▁Very	-10.173
▁Am	-10.1731
▁programs	-10.1732
▁im	-10.1734
▁flat	-10.1735
▁legal	-10.1749
▁app	-10.1766
ates	-10.178
▁lay	-10.1782
▁markets	-10.1782
▁suit	-10.1789
aw	-10.1794
▁independent	-10.1797
▁opportunities	-10.1797
▁universal	-10.1797
▁roof	-10.1797
▁creation	-10.1797
▁clip	-10.1798
▁novel	-10.1798
▁1,000	-10.1799
▁enable	-10.1806
▁labor	-10.1811
▁emotions	-10.1831
▁bi	-10.184
▁adult	-10.1842
▁fill	-10.1843
▁grade	-10.1849
▁na	-10.1849
▁Ph	-10.1861
▁ecosystem	-10.187
▁avoid	-10.187
▁profit	-10.1877
▁Take	-10.1881
ologist	-10.1885
▁related	-10.1902
▁turning	-10.1911
▁Darwin	-10.1944
▁French	-10.1944
▁crash	-10.1944
▁caught	-10.1944
▁radical	-10.1945
▁mouse	-10.1945
▁—	-10.1945
▁motion	-10.1946
▁br	-10.1958
▁nu	-10.1969
▁slowly	-10.1978
life	-10.1979
▁meat	-10.2
▁electronic	-10.201
▁benefits	-10.2016
▁husband	-10.2018
▁vaccine	-10.2018
▁wisdom	-10.2018
▁honor	-10.2018
▁differently	-10.2022
▁odd	-10.2023
▁dr	-10.2024
▁insight	-10.2026
▁designer	-10.2027
▁ten	-10.203
▁laws	-10.2033
▁hero	-10.2044
▁cur	-10.2086
▁galaxies	-10.2093
▁sugar	-10.2093
▁dying	-10.2093
▁iron	-10.2093
ani	-10.2094
▁fr	-10.2094
▁statistics	-10.2102
▁theater	-10.2102
▁writer	-10.2105
▁poll	-10.212
▁fo	-10.2123
▁warming	-10.2135
chi	-10.2136
▁differences	-10.214
▁events	-10.2145
▁sudden	-10.2152
▁extreme	-10.2152
▁spin	-10.2164
▁civil	-10.2165
▁driver	-10.2167
▁versus	-10.2168
▁location	-10.2168
▁British	-10.2168
▁intelligent	-10.2169
▁expression	-10.218
▁400	-10.218
▁invention	-10.2183
▁engineers	-10.2189
▁fund	-10.2201
▁drink	-10.2206
▁Lu	-10.2211
▁hell	-10.2216
ko	-10.2219
cus	-10.2232
▁stuck	-10.2244
▁graduate	-10.2244
▁Sometimes	-10.2244
▁Everybody	-10.2244
▁circuit	-10.2245
▁enter	-10.2258
▁generate	-10.2286
This	-10.2301
▁profound	-10.2304
▁leading	-10.2317
▁Actually	-10.232
▁garden	-10.232
▁phenomenon	-10.232
▁lunch	-10.232
▁pleasure	-10.232
▁smile	-10.232
▁insects	-10.2326
▁reaction	-10.2327
▁perform	-10.2329
▁beat	-10.233
▁Ex	-10.2337
ung	-10.2344
▁date	-10.2344
▁opened	-10.2358
▁uses	-10.2358
▁finish	-10.2365
ney	-10.237
▁core	-10.2377
▁Did	-10.238
ook	-10.2384
ef	-10.239
▁Einstein	-10.2397
▁afraid	-10.2397
▁budget	-10.2397
▁previous	-10.2397
▁laptop	-10.2397
▁bright	-10.2399
▁efficient	-10.2403
▁structures	-10.2424
▁pe	-10.2427
▁Che	-10.2439
▁surprise	-10.244
gan	-10.2443
▁creates	-10.246
▁origin	-10.2463
▁instrument	-10.2463
▁weapons	-10.2465
▁Charles	-10.2474
▁Washington	-10.2474
▁artificial	-10.2474
▁equivalent	-10.2474
▁satellite	-10.2474
▁gift	-10.2474
▁debate	-10.2475
▁perception	-10.2476
▁weird	-10.2478
▁crack	-10.2479
je	-10.2492
▁suffering	-10.2494
▁taste	-10.2501
▁nearly	-10.2503
▁party	-10.2514
▁ride	-10.2519
▁pages	-10.2527
▁trained	-10.2535
▁entirely	-10.2535
▁Ben	-10.2536
▁tea	-10.2539
▁wealth	-10.2539
▁principle	-10.2544
▁replace	-10.2552
▁grandmother	-10.2552
▁practical	-10.2552
▁struggle	-10.2552
▁opposite	-10.2553
▁interface	-10.2553
▁chain	-10.2554
▁planning	-10.2555
▁capable	-10.2557
▁lucky	-10.2559
▁foreign	-10.2562
▁stone	-10.2563
win	-10.258
▁row	-10.2584
▁direct	-10.2585
▁importantly	-10.259
atch	-10.2591
▁Art	-10.2593
▁ring	-10.2596
▁degree	-10.2626
▁breath	-10.2628
▁author	-10.263
▁MIT	-10.2631
▁galaxy	-10.2631
▁necessary	-10.2631
▁opinion	-10.2631
▁fresh	-10.2631
▁childhood	-10.2632
▁everyday	-10.2639
▁shoes	-10.2654
▁concerned	-10.2657
pping	-10.2657
▁discovery	-10.2657
▁letter	-10.2659
ack	-10.2676
▁Pri	-10.268
▁colors	-10.2681
▁detect	-10.2693
▁members	-10.2696
rin	-10.2698
ank	-10.2705
▁Islam	-10.2706
▁easier	-10.2711
▁error	-10.2711
▁outcome	-10.2713
▁transformation	-10.2716
▁fail	-10.272
▁bag	-10.2721
▁qua	-10.2739
▁foundation	-10.275
ase	-10.276
▁leg	-10.2762
scale	-10.2779
▁faith	-10.2791
▁identity	-10.2791
▁claim	-10.2791
▁Kenya	-10.2791
▁title	-10.2791
▁master	-10.2795
▁chart	-10.2796
▁relationships	-10.2797
ju	-10.2797
▁European	-10.2799
lock	-10.2799
▁dimensions	-10.2806
▁myth	-10.2812
▁organizations	-10.2835
ame	-10.2836
▁grown	-10.2839
▁tag	-10.284
▁fighting	-10.2856
▁150	-10.2864
▁estimate	-10.2871
▁platform	-10.2871
▁truck	-10.2871
▁responsible	-10.2871
▁walls	-10.2873
▁shop	-10.2876
▁meters	-10.2889
If	-10.2891
▁serve	-10.2891
▁highest	-10.2891
▁clinical	-10.2892
▁Have	-10.2893
▁leads	-10.2894
▁lesson	-10.2903
▁finished	-10.2904
▁tu	-10.2906
▁tens	-10.2915
▁justice	-10.2916
▁wire	-10.2916
▁require	-10.2927
water	-10.2939
▁graphic	-10.294
▁Arab	-10.2949
▁occur	-10.2951
▁malaria	-10.2953
▁quiet	-10.2953
▁stress	-10.2953
▁operating	-10.2954
▁sexual	-10.2954
▁Over	-10.296
▁Pi	-10.2968
▁adults	-10.2986
▁perfectly	-10.2993
▁deeply	-10.3002
▁compared	-10.3007
▁sum	-10.302
ina	-10.3025
▁tax	-10.3034
▁Audience	-10.3034
▁dinner	-10.3034
▁mathematics	-10.3034
▁regular	-10.3034
▁studied	-10.3034
▁multiple	-10.3035
▁pair	-10.3039
▁unfortunately	-10.3039
▁majority	-10.3042
▁ultimately	-10.3046
▁load	-10.305
▁May	-10.305
▁hall	-10.3063
▁attract	-10.3063
▁failed	-10.3067
▁wearing	-10.3076
▁expand	-10.308
▁operate	-10.3084
▁disappear	-10.3086
▁demo	-10.3097
▁typical	-10.3101
vin	-10.3105
▁photos	-10.3116
▁chicken	-10.3117
▁distribution	-10.3117
▁silk	-10.3117
▁tomorrow	-10.3117
▁dress	-10.3118
▁bubble	-10.3118
▁round	-10.3119
▁Times	-10.3121
▁Once	-10.3125
▁faces	-10.3125
dding	-10.314
aging	-10.3151
▁Ru	-10.3155
az	-10.3158
▁oceans	-10.3164
▁mode	-10.3173
▁equation	-10.32
▁George	-10.32
▁leaving	-10.32
▁intellectual	-10.3201
▁swim	-10.3201
▁broad	-10.3201
▁Anyway	-10.3201
meter	-10.3208
▁begins	-10.321
▁Per	-10.321
▁El	-10.3215
▁resource	-10.3218
▁wear	-10.3247
right	-10.3248
▁discuss	-10.3277
▁Mexico	-10.3284
▁agriculture	-10.3284
▁channel	-10.3284
▁disaster	-10.3284
▁survival	-10.3284
▁gu	-10.3286
▁contract	-10.3286
▁losing	-10.3287
▁Island	-10.3295
▁north	-10.33
▁mark	-10.331
aving	-10.3311
▁seriously	-10.3321
▁define	-10.3335
tz	-10.3346
▁demonstrate	-10.3346
▁Michael	-10.3369
▁mirror	-10.3369
▁stupid	-10.3369
▁worried	-10.3369
▁weather	-10.3369
▁exchange	-10.337
▁curious	-10.337
▁lift	-10.3371
▁hopefully	-10.3371
▁chemistry	-10.3372
▁poem	-10.3374
▁harder	-10.3376
▁discussion	-10.3377
▁toward	-10.3382
▁dinosaurs	-10.3387
▁protein	-10.3388
▁believed	-10.3392
▁factory	-10.3392
▁Bra	-10.3394
▁counter	-10.3401
▁skill	-10.3405
▁tape	-10.3414
▁lights	-10.3425
▁y	-10.3433
▁compare	-10.3437
▁professor	-10.3455
▁click	-10.3455
▁despite	-10.3455
▁pounds	-10.3455
▁conscious	-10.3458
▁wood	-10.346
▁pill	-10.3462
ari	-10.3462
▁vehicle	-10.3477
▁ideal	-10.3479
▁held	-10.3479
▁ants	-10.3482
▁normally	-10.3498
▁calls	-10.3503
▁mix	-10.3509
▁described	-10.3511
cut	-10.3512
▁electrical	-10.3516
press	-10.3525
oid	-10.3526
▁determine	-10.3534
ik	-10.3537
▁treated	-10.3538
Hey	-10.3539
▁brings	-10.3541
▁Pakistan	-10.3541
▁succeed	-10.3541
▁exercise	-10.3541
▁nervous	-10.3541
▁surgeon	-10.3541
▁nurse	-10.3541
▁corruption	-10.3542
▁followed	-10.3543
▁proud	-10.3543
▁Ge	-10.3546
▁principles	-10.355
▁manage	-10.357
▁languages	-10.3581
▁Does	-10.3582
well	-10.3587
▁raised	-10.3597
▁actor	-10.36
▁closed	-10.3601
▁cla	-10.3625
▁Brazil	-10.3628
▁marriage	-10.3628
▁mechanism	-10.3628
▁volunteer	-10.3628
▁yesterday	-10.3628
▁joke	-10.3628
▁dozen	-10.3628
▁empower	-10.3628
▁tribe	-10.3629
▁peak	-10.3629
▁2,000	-10.363
▁construction	-10.3631
▁frame	-10.3636
▁moments	-10.3641
▁45	-10.3654
ane	-10.3662
▁managed	-10.3663
▁weak	-10.3664
▁signals	-10.3669
▁su	-10.3672
head	-10.3674
▁soldiers	-10.3676
▁designing	-10.3677
▁involve	-10.3681
▁launch	-10.3684
▁fourth	-10.3685
▁cow	-10.3691
▁Nigeria	-10.3704
ong	-10.3715
▁border	-10.3716
▁hydrogen	-10.3716
▁fellow	-10.3716
▁awful	-10.3717
▁Would	-10.372
ld	-10.3721
▁constantly	-10.3727
▁presentation	-10.3729
▁fell	-10.373
▁invited	-10.3736
gh	-10.3738
pen	-10.3759
▁dreams	-10.376
▁coal	-10.3763
▁knowing	-10.3769
▁soil	-10.3771
▁wide	-10.3781
20	-10.3784
board	-10.3789
▁wine	-10.3789
▁folks	-10.3791
point	-10.3792
▁feels	-10.3798
▁Facebook	-10.3804
▁invisible	-10.3804
▁monitor	-10.3804
▁ordinary	-10.3804
▁rural	-10.3804
▁zone	-10.3804
▁battle	-10.3804
▁property	-10.3805
▁solid	-10.3805
▁gang	-10.3806
▁grid	-10.3806
▁evolutionary	-10.3808
▁otherwise	-10.381
▁99	-10.3814
ough	-10.3816
par	-10.3817
60	-10.3819
▁Iran	-10.382
▁mentioned	-10.3833
▁billions	-10.3854
▁wave	-10.3859
▁Sp	-10.3867
▁clinic	-10.387
▁chip	-10.3875
Yes	-10.3881
▁fan	-10.3883
▁consequences	-10.3886
▁35	-10.3888
▁phones	-10.3889
▁battery	-10.3893
▁contribute	-10.3893
▁Street	-10.3893
▁plate	-10.3893
▁hurt	-10.3893
▁medium	-10.3893
▁Anderson	-10.3894
ency	-10.39
▁reform	-10.3901
▁sport	-10.3902
▁Bar	-10.3902
▁Bi	-10.3902
▁tube	-10.3903
▁factor	-10.391
▁band	-10.3919
▁invent	-10.3921
▁cook	-10.3922
He	-10.3924
▁inner	-10.3937
▁bees	-10.3942
▁shock	-10.3947
▁movies	-10.3948
▁destroy	-10.3952
▁En	-10.3982
▁NASA	-10.3983
▁empty	-10.3983
▁sphere	-10.3983
▁comment	-10.3984
▁Everything	-10.3985
▁lung	-10.3985
▁reef	-10.3989
nna	-10.4008
media	-10.4012
▁scar	-10.4014
▁suggest	-10.4036
▁release	-10.404
Do	-10.4051
hen	-10.4056
politics	-10.4056
▁spoke	-10.4063
▁dealing	-10.4064
▁opening	-10.4072
▁spectrum	-10.4074
▁sweet	-10.4074
▁Three	-10.4074
▁pump	-10.4075
▁print	-10.4078
▁holes	-10.4079
▁married	-10.4079
▁host	-10.4088
▁disc	-10.4094
▁director	-10.4099
▁parent	-10.4124
▁introduce	-10.4132
▁businesses	-10.4137
▁leader	-10.4148
▁aging	-10.4152
▁keeping	-10.4158
▁shapes	-10.4163
▁employ	-10.4166
▁epidemic	-10.4166
▁fossil	-10.4166
▁strategy	-10.4166
▁Japanese	-10.4166
▁orbit	-10.4168
▁convert	-10.4168
▁cognitive	-10.4169
▁according	-10.417
▁However	-10.4175
▁roughly	-10.4175
▁assume	-10.4179
▁arrived	-10.4185
▁sharks	-10.4186
berg	-10.4187
▁lifetime	-10.419
▁due	-10.4192
not	-10.4226
▁essential	-10.4243
▁heads	-10.4252
▁mathematical	-10.4259
▁School	-10.4259
▁emerging	-10.4259
▁explanation	-10.4259
▁hidden	-10.4259
▁possibilities	-10.4259
▁spider	-10.4259
▁lady	-10.4261
▁emotion	-10.4268
▁100,000	-10.4271
▁pet	-10.4289
▁details	-10.4292
▁exists	-10.4298
fish	-10.4304
▁absolute	-10.4336
▁sensor	-10.4337
▁tear	-10.4339
law	-10.434
▁experiences	-10.4347
▁equipment	-10.4352
▁filter	-10.4352
▁narrative	-10.4352
▁evil	-10.4352
▁worldwide	-10.4352
▁admit	-10.4352
▁passionate	-10.4356
▁setting	-10.4368
▁dry	-10.4376
▁diet	-10.4383
▁celebrate	-10.44
▁whom	-10.4413
▁addition	-10.4418
ological	-10.4427
▁paying	-10.4428
▁England	-10.4447
▁Twitter	-10.4447
▁Wikipedia	-10.4447
▁abstract	-10.4447
▁disorder	-10.4447
▁pocket	-10.4447
▁studio	-10.4447
▁grain	-10.4447
▁wheel	-10.4451
▁arms	-10.4466
tract	-10.4482
▁Fe	-10.4488
▁dots	-10.4501
▁shoot	-10.4504
▁gather	-10.4504
▁publish	-10.451
▁consume	-10.4513
▁generations	-10.4515
▁relative	-10.4526
▁correct	-10.4529
▁meme	-10.453
▁cartoon	-10.4532
▁Their	-10.4537
▁client	-10.4542
▁command	-10.4542
▁liquid	-10.4542
▁heavy	-10.4542
▁steel	-10.4542
▁existence	-10.4543
▁script	-10.4549
cal	-10.4552
▁picked	-10.4554
▁carefully	-10.4555
▁rap	-10.4565
xi	-10.4582
▁processes	-10.4605
▁mistake	-10.4605
80	-10.4609
That	-10.4619
▁Institute	-10.4638
▁physicist	-10.4638
▁kilometers	-10.4638
▁James	-10.4638
▁conclusion	-10.4638
▁daily	-10.4639
▁acid	-10.4639
▁topic	-10.4641
▁shut	-10.4643
ily	-10.4658
▁melt	-10.466
▁characters	-10.4671
▁launched	-10.4672
▁wa	-10.4687
▁economics	-10.4692
▁advance	-10.47
▁concern	-10.4704
ification	-10.4706
▁mention	-10.471
▁mile	-10.4716
▁broke	-10.4724
▁testing	-10.4725
gram	-10.4728
▁Australia	-10.4735
▁combination	-10.4735
▁identify	-10.4735
▁mortality	-10.4735
▁producing	-10.4735
▁teenage	-10.4735
▁university	-10.4735
▁killing	-10.4735
▁maintain	-10.4735
▁Qu	-10.4735
▁feedback	-10.4735
▁sculpture	-10.4736
▁rational	-10.4736
▁Robert	-10.4736
▁reference	-10.4738
▁refer	-10.474
▁saved	-10.475
▁musician	-10.475
▁unless	-10.4757
ou	-10.4764
▁currently	-10.4768
▁introduced	-10.4772
now	-10.4774
down	-10.4786
▁emerge	-10.4798
▁relate	-10.4799
▁King	-10.4804
▁experts	-10.4805
uring	-10.4806
▁covered	-10.4813
ace	-10.4813
▁molecul	-10.4814
▁nations	-10.4816
▁hadn	-10.4817
▁input	-10.4827
Q	-10.4833
▁perceive	-10.4833
▁stood	-10.4833
▁teeth	-10.4833
▁decline	-10.4833
▁regard	-10.4833
▁split	-10.4833
▁talent	-10.4834
▁leadership	-10.4837
▁TEDx	-10.4847
▁soul	-10.485
pr	-10.4873
▁filled	-10.4875
bar	-10.4877
▁extract	-10.4881
▁capture	-10.4897
▁feelings	-10.4898
▁Un	-10.49
▁matters	-10.4901
▁buying	-10.4912
▁technical	-10.4916
▁Pacific	-10.4932
▁encounter	-10.4932
▁volume	-10.4932
▁balloon	-10.4932
▁computing	-10.4932
▁fiber	-10.4932
▁Frank	-10.4932
▁emissions	-10.4932
▁boom	-10.4934
▁wake	-10.4935
▁appropriate	-10.4936
▁Other	-10.4936
▁Bank	-10.4937
▁organs	-10.4937
▁season	-10.4937
