<pad>	0
<unk>	0
<s>	0
</s>	0
<es_to_en>	0
<es_to_nah>	0
,	-3.05815
.	-3.20827
s	-3.44757
▁the	-3.61288
▁to	-4.06262
'	-4.07183
▁a	-4.12361
▁of	-4.16376
▁in	-4.28257
▁and	-4.30292
▁that	-4.43542
▁I	-4.45946
▁it	-4.72825
▁is	-4.73158
▁you	-4.73987
▁we	-4.92028
▁on	-4.96999
t	-4.99868
▁And	-5.01797
▁this	-5.16955
▁	-5.2709
▁--	-5.42328
▁was	-5.50874
▁for	-5.55758
re	-5.57198
▁yn	-5.58948
ing	-5.61523
▁have	-5.61792
▁are	-5.63216
d	-5.63697
▁they	-5.67407
▁can	-5.7045
-	-5.72068
▁with	-5.73207
ed	-5.7683
▁So	-5.77255
▁what	-5.81839
▁be	-5.8348
?	-5.83572
▁about	-5.85083
:	-5.87293
m	-5.90488
a	-5.92534
▁do	-5.97405
▁"	-5.98981
▁at	-6.00074
▁all	-6.0142
▁not	-6.0279
▁one	-6.06294
▁there	-6.09611
n	-6.10829
▁so	-6.14616
▁like	-6.16066
▁It	-6.17133
▁from	-6.18279
▁people	-6.18395
▁as	-6.20074
▁no	-6.2053
▁an	-6.20937
▁my	-6.21303
ve	-6.29537
y	-6.29698
▁just	-6.32152
▁me	-6.32697
▁but	-6.33656
▁know	-6.34285
▁very	-6.35184
▁out	-6.36611
▁niman	-6.37423
▁We	-6.37615
▁or	-6.37669
▁But	-6.38286
▁if	-6.40174
▁our	-6.40259
▁these	-6.40496
▁going	-6.42774
▁up	-6.42861
▁The	-6.43067
ly	-6.43723
▁he	-6.45442
j	-6.47563
▁by	-6.49183
e	-6.5116
_	-6.5126
▁see	-6.52151
▁them	-6.52768
▁think	-6.55847
▁when	-6.5658
▁because	-6.56991
▁had	-6.57688
▁which	-6.57708
c	-6.58249
▁more	-6.6058
o	-6.6068
▁get	-6.60858
▁who	-6.6146
▁really	-6.62309
."	-6.62613
ca	-6.6406
▁how	-6.64781
▁your	-6.65947
er	-6.67565
▁would	-6.67565
▁don	-6.67605
▁yejhuan	-6.68073
l	-6.68575
i	-6.69191
▁here	-6.69842
;	-6.70572
ll	-6.70831
▁has	-6.70916
▁their	-6.70961
▁were	-6.71868
r	-6.72889
▁This	-6.73367
▁time	-6.74047
▁us	-6.74128
▁world	-6.74204
co	-6.75377
al	-6.77067
▁then	-6.79698
▁You	-6.7975
▁actually	-6.80699
▁some	-6.81105
▁ye	-6.81142
▁way	-6.81831
▁into	-6.822
h	-6.82272
▁want	-6.84466
▁go	-6.84499
▁things	-6.85281
te	-6.86044
▁ca	-6.89272
▁ipan	-6.89378
▁ica	-6.89697
▁now	-6.9044
▁In	-6.90536
▁will	-6.90921
▁other	-6.91101
▁years	-6.91305
▁where	-6.91383
▁de	-6.92223
▁make	-6.93502
es	-6.93824
li	-6.96003
▁A	-6.97141
▁Now	-6.97644
to	-6.98653
▁ma	-6.99063
▁They	-6.99184
▁could	-7.00353
z	-7.01078
▁said	-7.01707
▁been	-7.02311
in	-7.03516
▁tla	-7.03581
que	-7.0419
▁♫	-7.05956
▁se	-7.06025
▁i	-7.06491
▁something	-7.07416
▁right	-7.07647
▁y	-7.08245
▁mo	-7.08515
▁thing	-7.09966
pa	-7.11409
u	-7.12499
▁little	-7.12614
▁two	-7.12919
▁much	-7.13045
▁got	-7.13582
ta	-7.14468
▁para	-7.15067
▁first	-7.16505
▁over	-7.17073
▁say	-7.17841
▁look	-7.1795
▁back	-7.18911
ti	-7.19351
qui	-7.19709
g	-7.19785
▁than	-7.20109
▁o	-7.20501
mo	-7.21902
le	-7.2236
▁work	-7.22647
▁his	-7.23005
▁those	-7.23192
ma	-7.23198
▁kind	-7.23525
▁That	-7.2504
▁life	-7.25079
▁also	-7.25305
▁ne	-7.25455
▁qui	-7.25761
▁te	-7.2635
on	-7.26862
▁she	-7.27735
an	-7.29366
tla	-7.29376
▁need	-7.29525
ch	-7.32407
p	-7.32446
▁take	-7.33296
▁lot	-7.34625
can	-7.3649
▁Dios	-7.36801
▁most	-7.37166
▁He	-7.37433
▁only	-7.38108
▁new	-7.38157
▁good	-7.39842
▁even	-7.40187
▁did	-7.41383
▁There	-7.4162
▁around	-7.41896
▁ynic	-7.41939
ya	-7.43319
▁down	-7.43445
▁many	-7.44556
x	-7.45907
ne	-7.46044
▁What	-7.46102
en	-7.46154
▁different	-7.46324
me	-7.46887
▁use	-7.47964
th	-7.48319
/	-7.48323
▁come	-7.48874
▁her	-7.50505
▁through	-7.5104
▁being	-7.51724
lo	-7.52043
▁Auh	-7.52563
po	-7.52896
▁put	-7.53536
▁re	-7.54464
pan	-7.55112
tzin	-7.5579
ra	-7.55804
no	-7.56866
ic	-7.56903
▁same	-7.57017
ro	-7.58128
or	-7.58133
squej	-7.58248
k	-7.58259
b	-7.58274
▁doing	-7.58609
la	-7.5963
ri	-7.60202
I	-7.60839
▁every	-7.60878
▁three	-7.61482
ted	-7.62392
▁If	-7.64872
se	-7.65092
▁day	-7.67932
▁called	-7.67957
▁talk	-7.68047
▁tlen	-7.68211
ar	-7.68691
▁yejhua	-7.69432
hui	-7.6984
▁well	-7.70714
▁any	-7.71688
▁give	-7.72276
▁made	-7.73548
▁fact	-7.73714
mi	-7.74475
▁quen	-7.74964
▁human	-7.75492
"	-7.75542
▁tell	-7.75589
▁e	-7.75676
ation	-7.76419
▁year	-7.77137
▁oqui	-7.77677
▁Well	-7.77909
▁own	-7.78014
quej	-7.78431
▁percent	-7.78473
ce	-7.78752
▁why	-7.78769
▁S	-7.78928
ni	-7.79698
▁change	-7.80668
▁great	-7.80771
▁part	-7.80779
S	-7.80798
▁idea	-7.80853
▁find	-7.81498
ion	-7.81696
w	-7.81846
?"	-7.82952
na	-7.82953
hua	-7.83316
▁yhuan	-7.83657
▁thought	-7.8393
com	-7.84011
▁last	-7.84279
▁ihuan	-7.85358
tic	-7.85396
▁should	-7.8543
ci	-7.85525
▁let	-7.86246
▁big	-7.86965
▁show	-7.87323
▁E	-7.87419
▁Ma	-7.87436
▁didn	-7.87477
▁con	-7.87521
f	-7.8826
▁went	-7.88842
▁oncan	-7.88912
▁today	-7.88985
▁ti	-7.89331
▁after	-7.89614
pe	-7.89759
▁off	-7.89972
▁bit	-7.9003
▁course	-7.90033
A	-7.90208
man	-7.90423
▁quin	-7.90585
ck	-7.91119
ers	-7.91321
ur	-7.9161
▁B	-7.91812
ment	-7.9211
▁C	-7.9228
chi	-7.92357
▁start	-7.92446
▁T	-7.92678
▁another	-7.92707
▁started	-7.9272
▁system	-7.92981
▁Jesús	-7.93897
▁auh	-7.93951
▁problem	-7.94179
▁before	-7.95201
▁brain	-7.954
il	-7.95764
▁story	-7.96408
▁yc	-7.96476
▁important	-7.96825
▁place	-7.97296
▁never	-7.97662
▁mean	-7.97664
▁x	-7.98586
▁came	-7.98928
▁long	-7.98968
▁xihuitl	-7.99048
▁call	-7.99865
▁Thank	-7.99996
▁better	-8.00191
▁sort	-8.00448
▁end	-8.00867
▁might	-8.01254
▁able	-8.0126
▁ago	-8.01684
yo	-8.02228
▁him	-8.0247
▁next	-8.02471
▁real	-8.02514
▁together	-8.03151
▁ijcuac	-8.03356
▁does	-8.03738
▁again	-8.03885
el	-8.04042
▁point	-8.04144
▁water	-8.04228
▁itech	-8.04702
▁co	-8.0553
▁ompa	-8.06079
huan	-8.06129
ua	-8.06465
▁love	-8.07014
▁un	-8.07134
▁10	-8.07364
▁still	-8.07554
▁ican	-8.0756
▁each	-8.07645
ive	-8.0769
▁pampa	-8.07856
▁technology	-8.0787
▁Because	-8.07992
able	-8.07998
▁few	-8.09375
tia	-8.09411
▁ypan	-8.09503
▁man	-8.1019
▁light	-8.11372
!	-8.1152
▁question	-8.11621
▁U	-8.11638
▁whole	-8.11673
▁between	-8.11861
▁quite	-8.12399
tli	-8.12734
▁found	-8.12815
▁No	-8.12852
▁tlacatl	-8.13504
▁used	-8.13858
▁understand	-8.14067
▁nochi	-8.14316
▁done	-8.14345
▁ce	-8.14487
▁ni	-8.1511
▁When	-8.15218
us	-8.15475
▁feel	-8.16311
▁looking	-8.16313
,"	-8.16991
▁million	-8.17008
▁example	-8.17568
▁F	-8.17594
▁amo	-8.17616
aj	-8.17707
▁ic	-8.17733
est	-8.17759
▁doesn	-8.17947
de	-8.18036
▁help	-8.18217
▁huel	-8.18357
▁nican	-8.18532
▁too	-8.18738
▁sa	-8.18741
▁car	-8.21083
▁20	-8.21084
▁children	-8.21092
▁design	-8.21106
as	-8.21456
▁space	-8.216
tin	-8.21859
▁believe	-8.2282
ol	-8.23021
ity	-8.23087
▁create	-8.23205
▁f	-8.23294
▁always	-8.23476
▁live	-8.236
▁data	-8.23656
▁try	-8.23755
ter	-8.23792
▁wanted	-8.24053
▁person	-8.24058
▁four	-8.24778
▁may	-8.25086
▁P	-8.2567
www	-8.25677
talks	-8.26035
://	-8.26279
C	-8.26608
▁O	-8.26764
html	-8.26799
▁tic	-8.2681
▁ht	-8.26812
ry	-8.26884
▁school	-8.27249
lli	-8.27294
▁power	-8.27336
tp	-8.27506
▁trying	-8.27521
▁away	-8.28167
▁Niman	-8.28201
et	-8.28317
▁play	-8.28345
ent	-8.28436
▁home	-8.29012
Niman	-8.29094
▁working	-8.29326
▁ever	-8.29342
▁―	-8.29426
▁How	-8.29684
▁oc	-8.30636
v	-8.31321
▁women	-8.3134
it	-8.31497
▁sense	-8.3168
ness	-8.32873
▁san	-8.32935
▁Te	-8.33175
ge	-8.33338
xi	-8.33398
▁kids	-8.33888
▁country	-8.34265
▁One	-8.34503
the	-8.34619
2	-8.34636
▁second	-8.34724
▁everything	-8.35009
▁money	-8.35323
▁five	-8.35326
ist	-8.35775
▁On	-8.36113
▁took	-8.36119
▁stuff	-8.36335
▁cuajli	-8.36718
▁small	-8.3755
Pero	-8.38326
at	-8.38565
▁She	-8.38979
▁To	-8.38992
cui	-8.39149
▁information	-8.39335
▁future	-8.39363
▁food	-8.39465
▁maybe	-8.3955
▁using	-8.39555
ton	-8.39621
▁high	-8.39692
T	-8.40196
▁old	-8.40604
▁enough	-8.40817
▁side	-8.40822
is	-8.40983
▁getting	-8.41156
▁interesting	-8.4123
▁19	-8.41367
▁bring	-8.41486
▁number	-8.41588
▁building	-8.4163
ia	-8.41691
▁Africa	-8.41715
▁thinking	-8.41723
▁left	-8.41919
▁energy	-8.4225
▁art	-8.424
▁These	-8.42495
▁catca	-8.42538
▁po	-8.42737
▁planet	-8.4327
▁experience	-8.43441
M	-8.43564
▁become	-8.43685
▁moment	-8.43794
▁oquin	-8.44167
▁hand	-8.4435
uh	-8.44432
▁For	-8.44763
▁G	-8.45275
▁K	-8.453
▁probably	-8.45404
6	-8.46176
▁happened	-8.46423
8	-8.46661
▁simple	-8.46664
ate	-8.46784
▁means	-8.46857
▁Here	-8.47089
▁making	-8.47296
▁best	-8.47616
▁hard	-8.47814
▁ask	-8.48357
min	-8.48611
▁move	-8.48675
▁room	-8.49105
▁coming	-8.49229
▁dollars	-8.49274
▁g	-8.49344
▁talking	-8.49395
▁comes	-8.49475
7	-8.49495
tion	-8.49551
▁far	-8.49772
zque	-8.49773
▁says	-8.4985
un	-8.49924
▁process	-8.5
age	-8.50078
▁Mo	-8.50151
▁build	-8.50287
▁nic	-8.50314
ting	-8.50519
▁project	-8.51292
▁head	-8.51299
▁under	-8.51712
▁ijqui	-8.51765
▁My	-8.51915
ke	-8.52195
▁anything	-8.52315
ac	-8.52347
▁ya	-8.52767
▁tej	-8.52932
▁answer	-8.53213
tlan	-8.53334
▁Ca	-8.53398
▁pretty	-8.53438
▁billion	-8.53448
D	-8.53547
▁without	-8.53557
▁social	-8.53725
▁set	-8.53889
9	-8.53998
▁less	-8.54057
▁happen	-8.54285
ul	-8.54429
yaj	-8.54734
cua	-8.54774
▁form	-8.54797
▁body	-8.54843
▁half	-8.55089
X	-8.55218
toca	-8.5522
tica	-8.55361
’	-8.55841
▁¿	-8.55916
O	-8.56031
3	-8.56121
▁care	-8.56151
aya	-8.56214
ye	-8.56377
▁picture	-8.56543
▁itoca	-8.56603
ian	-8.56761
cu	-8.56831
ty	-8.5695
▁science	-8.56984
▁goes	-8.5723
tz	-8.57302
▁tlacamej	-8.57372
▁reason	-8.57511
ual	-8.57588
]	-8.5783
N	-8.57851
▁face	-8.57877
▁across	-8.57948
▁book	-8.58147
▁çan	-8.5829
▁bad	-8.58438
▁open	-8.58484
▁New	-8.58824
▁war	-8.59049
di	-8.59257
▁p	-8.59284
va	-8.5956
▁X	-8.59786
▁saw	-8.59798
▁else	-8.59858
mp	-8.60115
▁case	-8.60157
▁Mexico	-8.60222
cal	-8.60253
▁mind	-8.60265
oc	-8.60548
▁la	-8.60664
▁Earth	-8.60828
▁such	-8.61098
pi	-8.61195
tequi	-8.61337
▁business	-8.61517
▁ta	-8.6157
▁matter	-8.61725
▁pa	-8.61737
be	-8.61747
tl	-8.61747
1	-8.61809
▁am	-8.61855
qua	-8.62346
mej	-8.62367
▁computer	-8.6241
▁told	-8.627
▁w	-8.62731
▁six	-8.62954
▁15	-8.63269
▁countries	-8.63419
▁seen	-8.63587
▁basically	-8.63797
▁read	-8.6384
▁dis	-8.63919
ho	-8.63952
▁per	-8.6417
ha	-8.64246
ui	-8.64367
▁Let	-8.6441
▁living	-8.64422
▁campa	-8.64501
▁zan	-8.6458
▁learn	-8.64761
▁uan	-8.65072
ir	-8.65216
4	-8.65573
▁health	-8.65738
▁OK	-8.65758
▁hope	-8.65761
▁having	-8.65947
▁happens	-8.66031
▁keep	-8.66143
▁All	-8.66169
id	-8.66257
▁años	-8.66461
▁TED	-8.66533
▁lives	-8.66788
▁both	-8.67208
5	-8.67301
▁music	-8.67396
▁M	-8.67401
▁global	-8.67419
go	-8.67488
nt	-8.67717
▁name	-8.67846
con	-8.67886
tor	-8.68087
▁child	-8.68338
▁video	-8.68543
▁language	-8.68955
▁saying	-8.68991
ru	-8.69129
▁mi	-8.69273
▁inside	-8.69615
▁Mi	-8.7024
▁asked	-8.70391
▁[	-8.70469
▁ideas	-8.70731
▁line	-8.70837
▁later	-8.70913
▁San	-8.7107
jquej	-8.71119
do	-8.71189
▁single	-8.71227
P	-8.71453
▁self	-8.71814
▁As	-8.72191
▁once	-8.72215
▁times	-8.72371
ba	-8.72413
▁guy	-8.72473
Yejhua	-8.7265
ten	-8.72937
▁beautiful	-8.72979
ling	-8.73037
▁history	-8.73159
rs	-8.73281
▁cancer	-8.734
▁family	-8.73531
▁makes	-8.73633
▁Quemaj	-8.73713
▁days	-8.73868
▁pre	-8.74041
▁más	-8.74123
▁universe	-8.74245
sh	-8.74465
▁...	-8.74481
▁pro	-8.74507
▁problems	-8.74541
▁Juan	-8.74577
he	-8.74721
▁top	-8.74739
▁imagine	-8.74782
▁remember	-8.74782
less	-8.74854
ec	-8.74872
ant	-8.75004
▁12	-8.75414
▁run	-8.75785
▁heart	-8.75866
▁wrong	-8.7605
▁ki	-8.76243
am	-8.7626
▁almost	-8.76334
▁possible	-8.76476
▁yet	-8.76589
▁yej	-8.76651
▁piece	-8.772
▁young	-8.7732
▁mother	-8.77401
E	-8.77503
▁share	-8.77555
ies	-8.77662
▁omo	-8.78151
▁culture	-8.78543
▁nemejhuamej	-8.78634
▁within	-8.78886
L	-8.78965
▁order	-8.79084
▁cells	-8.79188
▁turn	-8.79201
▁group	-8.79442
▁Why	-8.79495
▁while	-8.79523
▁Ro	-8.7958
vi	-8.79622
▁India	-8.79755
▁sure	-8.79823
maca	-8.79827
▁couple	-8.801
▁nothing	-8.80256
▁whether	-8.80544
▁control	-8.80561
up	-8.80672
▁“	-8.80692
▁yehuatl	-8.80763
ous	-8.80802
▁heard	-8.8084
▁yejhuamej	-8.80896
ga	-8.8105
▁amazing	-8.81138
▁ocean	-8.81184
ver	-8.8129
▁na	-8.81385
da	-8.81395
lti	-8.81634
▁ijcon	-8.81737
▁sanoyej	-8.81738
ism	-8.82097
▁research	-8.82298
ster	-8.8243
▁already	-8.82792
▁true	-8.82797
bi	-8.8327
hual	-8.8328
▁ex	-8.83346
▁often	-8.83424
▁age	-8.83587
▁difference	-8.83707
▁figure	-8.83964
bo	-8.84599
▁everybody	-8.84633
▁ways	-8.8464
▁looked	-8.84723
em	-8.84794
huaj	-8.84851
zo	-8.85114
▁V	-8.8519
▁Cristo	-8.85271
▁nature	-8.85279
▁looks	-8.85419
▁months	-8.85468
▁God	-8.85498
▁must	-8.85642
▁Co	-8.85865
ki	-8.85975
▁United	-8.86029
ka	-8.86105
▁public	-8.86108
▁Or	-8.86184
▁quimo	-8.86196
▁nemo	-8.86282
▁Sa	-8.86285
▁men	-8.86313
ary	-8.86421
▁axcan	-8.86504
▁land	-8.87089
▁stop	-8.87302
▁city	-8.87388
▁stories	-8.87769
▁tlaca	-8.87854
▁30	-8.87923
▁front	-8.88459
▁W	-8.88473
lan	-8.88534
B	-8.8856
▁community	-8.88587
▁ba	-8.88752
old	-8.88853
▁environment	-8.889
op	-8.89021
ph	-8.89046
▁test	-8.8922
▁myself	-8.89236
▁50	-8.89329
▁free	-8.89444
▁nejhua	-8.89535
ach	-8.89715
▁taking	-8.90038
ized	-8.90141
▁species	-8.90189
▁Y	-8.9027
ard	-8.903
▁built	-8.90349
▁yo	-8.9043
▁Be	-8.90469
▁Le	-8.90593
▁model	-8.90902
cy	-8.91106
▁itself	-8.9112
▁words	-8.91153
▁view	-8.91252
R	-8.91479
▁though	-8.91653
der	-8.91727
yol	-8.9173
▁omoteneuh	-8.91742
▁Tla	-8.91969
▁Do	-8.92028
catl	-8.92032
▁night	-8.92165
one	-8.92189
▁D	-8.9225
▁someone	-8.92274
The	-8.92344
▁Internet	-8.92498
▁woman	-8.92498
▁until	-8.92518
▁word	-8.92559
▁places	-8.92797
▁t	-8.93316
▁oil	-8.93343
os	-8.93437
chan	-8.93452
▁house	-8.93603
▁tech	-8.93634
▁decided	-8.93788
ated	-8.93799
▁level	-8.93799
▁somebody	-8.93854
and	-8.94103
▁past	-8.94176
▁happening	-8.94212
▁ytoca	-8.94304
H	-8.94441
▁job	-8.94444
▁Ye	-8.94498
▁government	-8.94657
▁States	-8.94841
fi	-8.94891
▁At	-8.949
und	-8.95094
▁disease	-8.95153
che	-8.95253
▁large	-8.95424
▁completely	-8.95435
▁huge	-8.95572
▁sound	-8.95883
▁since	-8.96247
▁3	-8.96302
▁ourselves	-8.96417
um	-8.96447
▁education	-8.96496
llo	-8.96625
▁Then	-8.96699
▁China	-8.96795
▁exactly	-8.96962
▁De	-8.9703
▁hear	-8.97127
▁St	-8.97246
▁America	-8.97371
▁works	-8.97439
hi	-8.97538
▁im	-8.97579
za	-8.97768
▁air	-8.98036
ally	-8.98387
ah	-8.98391
▁cenca	-8.98508
▁leave	-8.98524
ine	-8.98548
ful	-8.986
▁color	-8.98703
▁rather	-8.98703
No	-8.98747
▁game	-8.98755
▁en	-8.99248
▁economic	-8.99415
▁step	-8.99478
▁Re	-8.99629
▁along	-8.99824
▁Ba	-8.99846
▁di	-8.99867
▁animals	-8.99951
ran	-9.00183
les	-9.00619
ak	-9.00698
▁won	-9.00946
▁Al	-9.0095
ng	-9.0096
▁Yn	-9.01026
mic	-9.01162
ko	-9.01333
io	-9.01343
▁minutes	-9.01583
▁structure	-9.01587
▁100	-9.01744
▁Ne	-9.0177
▁learned	-9.01854
ber	-9.01859
▁melahuac	-9.01966
▁Se	-9.02021
▁wasn	-9.02077
we	-9.0225
ix	-9.02253
▁became	-9.02324
ther	-9.02428
▁themselves	-9.02506
▁issues	-9.02596
▁company	-9.02876
ue	-9.03011
▁wonderful	-9.0309
▁short	-9.03105
▁third	-9.03141
mon	-9.03254
▁shape	-9.03271
▁particular	-9.03274
ating	-9.03348
▁quichihua	-9.03367
▁Francisco	-9.03444
▁image	-9.0352
▁tlahtohuani	-9.03621
▁grow	-9.03938
▁N	-9.03951
ex	-9.04205
ica	-9.04261
▁pi	-9.04326
▁early	-9.04419
▁close	-9.04681
▁happy	-9.04749
▁cell	-9.04753
▁society	-9.04775
▁population	-9.04937
▁York	-9.05126
▁least	-9.05316
tzinco	-9.05412
▁machine	-9.05422
▁tlajtlamach	-9.05506
▁knew	-9.05507
▁market	-9.05626
tlaca	-9.05653
▁created	-9.05742
▁study	-9.05906
▁c	-9.05976
▁turns	-9.0599
▁seven	-9.06082
tle	-9.06245
▁xcuajli	-9.0627
K	-9.06287
ish	-9.06289
▁li	-9.0634
▁guys	-9.06476
▁film	-9.06494
▁non	-9.06721
▁sometimes	-9.06849
▁couldn	-9.06994
▁La	-9.07047
son	-9.07195
▁phone	-9.07233
▁amount	-9.07234
▁state	-9.07291
huica	-9.07619
▁inic	-9.07648
mach	-9.0767
▁outside	-9.07745
▁ome	-9.07747
tur	-9.07912
On	-9.07913
▁An	-9.08035
▁ten	-9.08042
line	-9.08259
0	-9.08267
▁speak	-9.08432
▁Pa	-9.08569
▁nemi	-9.08717
tra	-9.08752
▁18	-9.08973
king	-9.09057
▁natural	-9.09064
▁eight	-9.09218
▁kinds	-9.09228
,000	-9.09241
▁nen	-9.09407
▁against	-9.09447
▁ha	-9.09486
▁cost	-9.09535
Ma	-9.09607
ance	-9.09727
az	-9.09753
▁American	-9.09761
▁moving	-9.09783
▁hours	-9.09791
▁beginning	-9.09792
ence	-9.09922
▁Pedro	-9.09982
▁gave	-9.09983
Well	-9.10123
cahua	-9.10367
▁hu	-9.10582
▁team	-9.10664
▁isn	-9.10805
▁deal	-9.10826
▁metztli	-9.10985
▁paper	-9.10998
G	-9.11061
wa	-9.11191
▁everyone	-9.11242
▁sh	-9.11526
▁common	-9.11592
▁shows	-9.1173
▁difficult	-9.11788
▁scale	-9.11922
fe	-9.11952
▁feeling	-9.12124
ome	-9.1219
chihua	-9.12296
▁friends	-9.12324
ey	-9.12379
▁worked	-9.12424
ize	-9.12485
▁otla	-9.12499
▁mani	-9.12523
▁walk	-9.12605
▁terms	-9.12619
▁entire	-9.12647
▁b	-9.12647
▁toTeco	-9.1266
tech	-9.12971
▁learning	-9.12983
▁Ce	-9.12987
▁century	-9.13278
▁taken	-9.13282
▁size	-9.13285
F	-9.13522
▁area	-9.13523
lin	-9.1357
▁surface	-9.13629
tij	-9.13807
▁hueyi	-9.13918
ities	-9.14048
▁pay	-9.14116
▁certain	-9.14298
▁buy	-9.14512
▁black	-9.14666
mati	-9.14692
▁Yejhua	-9.15016
▁iuh	-9.15095
▁students	-9.15248
▁fish	-9.15288
é	-9.15294
▁full	-9.15362
▁ho	-9.15382
ut	-9.15452
▁Can	-9.1549
lia	-9.15901
▁nochimej	-9.15976
▁sea	-9.16063
▁Okay	-9.16233
technology	-9.16471
▁relationship	-9.16562
▁local	-9.16583
▁eat	-9.16585
▁cut	-9.16641
▁map	-9.16673
pil	-9.16709
▁week	-9.16746
dy	-9.16865
▁blue	-9.16987
cauh	-9.17062
▁mexica	-9.17214
▁friend	-9.17342
▁begin	-9.17406
▁middle	-9.17415
ani	-9.17459
▁news	-9.17537
▁behavior	-9.1754
cha	-9.17587
▁present	-9.17588
▁yquac	-9.1763
ot	-9.17722
▁Me	-9.17802
cac	-9.17819
▁field	-9.17896
huac	-9.17963
▁questions	-9.18112
▁fun	-9.18125
▁powerful	-9.18152
of	-9.1818
▁instead	-9.18276
▁media	-9.18288
ning	-9.18493
▁rest	-9.18553
▁thousands	-9.18615
▁4	-9.1898
iti	-9.1911
▁whatever	-9.19148
lic	-9.19207
▁center	-9.19209
▁pero	-9.19331
▁finally	-9.19432
▁st	-9.1945
▁perhaps	-9.20021
ijli	-9.20103
▁experiment	-9.20218
▁nech	-9.20224
during	-9.20323
▁hual	-9.20503
▁mochiuh	-9.20535
▁quipia	-9.20635
▁cr	-9.20671
▁program	-9.2071
▁eyes	-9.21043
▁nenqui	-9.21105
tzi	-9.21134
▁seeing	-9.21321
▁support	-9.2135
▁bo	-9.21386
▁ono	-9.21815
▁sp	-9.22415
▁measure	-9.22471
▁explain	-9.22611
▁oquijlij	-9.22655
▁father	-9.22699
▁oquimijlij	-9.22923
▁cannot	-9.22935
▁yourself	-9.22946
▁low	-9.2307
▁Ijcuac	-9.23112
mac	-9.23262
vo	-9.23328
▁Some	-9.2343
▁easy	-9.23605
per	-9.23798
▁interested	-9.24058
▁wall	-9.24129
end	-9.24271
liz	-9.24364
▁pe	-9.24398
so	-9.24679
▁ixquich	-9.24725
▁thank	-9.2473
▁turned	-9.2501
year	-9.25083
▁lots	-9.25131
▁||	-9.25214
▁feet	-9.25214
▁sub	-9.25288
tza	-9.25312
tiuh	-9.25361
▁mech	-9.25519
▁personal	-9.25572
▁vi	-9.25675
▁behind	-9.25679
▁spend	-9.25792
▁ability	-9.25961
▁Mar	-9.2611
iz	-9.26207
▁stand	-9.26253
▁systems	-9.26274
▁Ra	-9.2635
▁death	-9.26381
▁tried	-9.26501
loc	-9.26528
ie	-9.2653
▁photograph	-9.26796
▁gone	-9.26809
▁tonajli	-9.2685
▁red	-9.26883
▁given	-9.26914
▁produce	-9.26966
▁chi	-9.2718
ger	-9.2741
▁hands	-9.27479
mer	-9.27539
▁comp	-9.27591
▁began	-9.27701
tlal	-9.27712
▁11	-9.27748
lla	-9.27752
▁40	-9.27784
▁longer	-9.28016
ticatca	-9.28085
▁stage	-9.28092
▁movement	-9.28116
▁ocse	-9.28178
What	-9.28236
▁risk	-9.28275
▁Just	-9.28326
▁quickly	-9.28344
▁poor	-9.28362
▁green	-9.28366
cen	-9.28533
bu	-9.28556
You	-9.28567
way	-9.28723
▁deep	-9.29037
▁Na	-9.29319
▁changed	-9.29348
ble	-9.29373
▁takes	-9.29396
▁die	-9.29621
▁realized	-9.2982
▁focus	-9.29892
▁cool	-9.30057
▁act	-9.30158
ring	-9.30414
▁generation	-9.30731
▁People	-9.30937
▁special	-9.3094
▁R	-9.30983
om	-9.31025
▁fall	-9.31071
▁simply	-9.31182
▁oncaj	-9.31306
▁situation	-9.31429
▁break	-9.31429
pia	-9.31435
▁Right	-9.31436
▁plan	-9.31444
▁complex	-9.31649
yan	-9.3191
▁political	-9.31923
▁arm	-9.31975
▁14	-9.32235
▁hebreos	-9.32452
gen	-9.32535
cho	-9.32646
▁xqui	-9.32655
▁DNA	-9.32669
▁ice	-9.32884
▁Pablo	-9.32919
ial	-9.33017
▁lo	-9.33185
▁rate	-9.33351
▁Go	-9.33359
▁Not	-9.3342
▁incredible	-9.33421
xo	-9.3343
▁parts	-9.33445
▁ground	-9.33506
▁qua	-9.33509
▁individual	-9.33541
▁force	-9.33645
▁World	-9.33673
▁key	-9.34035
▁write	-9.34149
▁fast	-9.34307
▁ilhuicac	-9.34328
▁ynin	-9.3434
toc	-9.3453
▁blood	-9.34687
▁sitting	-9.34707
▁lost	-9.34709
▁needed	-9.34808
▁gets	-9.3484
▁challenge	-9.34852
▁ipampa	-9.3499
▁k	-9.35012
▁Ha	-9.35126
▁hi	-9.3514
▁imp	-9.35161
▁approach	-9.35198
▁exist	-9.3523
▁nice	-9.35283
jli	-9.35348
ff	-9.35367
▁fly	-9.35398
▁16	-9.35701
▁spent	-9.3574
▁connect	-9.35806
▁Jo	-9.35813
▁stay	-9.3584
▁value	-9.35911
▁books	-9.35919
▁audience	-9.35969
▁Bo	-9.36057
▁brought	-9.36227
▁allow	-9.36591
▁watch	-9.36593
oj	-9.36919
▁L	-9.36966
▁either	-9.37007
rt	-9.37054
▁economy	-9.37268
▁xi	-9.37637
▁bottom	-9.37792
▁known	-9.3781
uc	-9.3785
val	-9.37899
mal	-9.37929
ij	-9.3798
▁starting	-9.38043
▁opportunity	-9.38055
▁movie	-9.38057
▁animal	-9.3806
▁drive	-9.38092
▁hold	-9.38228
fa	-9.38245
▁dream	-9.38319
00	-9.38369
ite	-9.3838
▁voice	-9.38584
▁material	-9.38607
▁growth	-9.38664
nequi	-9.38821
tac	-9.3884
ço	-9.39397
▁Ho	-9.39586
▁quinequi	-9.39727
▁nochipa	-9.39763
▁lab	-9.39796
▁itlaj	-9.39824
▁dark	-9.39893
▁Ja	-9.40128
U	-9.4021
▁English	-9.40455
tter	-9.4066
▁technologies	-9.40726
▁spread	-9.40729
▁climate	-9.40765
listli	-9.40934
▁v	-9.40974
▁growing	-9.40979
▁hit	-9.40993
▁cities	-9.41014
▁forward	-9.41082
▁yuh	-9.41132
bre	-9.41174
▁wrote	-9.41268
▁felt	-9.41269
ça	-9.41309
▁office	-9.41341
▁based	-9.41708
▁weeks	-9.41755
▁action	-9.41759
▁eye	-9.41761
▁wind	-9.41798
▁concept	-9.41814
▁average	-9.41815
▁message	-9.41823
▁miles	-9.41887
▁parents	-9.41936
▁patient	-9.41944
▁ocsequimej	-9.42101
▁theory	-9.4213
▁gr	-9.42158
huiz	-9.42256
uan	-9.42517
ze	-9.42528
▁touch	-9.42544
▁Da	-9.42604
▁morning	-9.42638
▁born	-9.42732
▁sign	-9.42811
ud	-9.42902
▁object	-9.43113
side	-9.43135
▁Di	-9.43144
▁needs	-9.43146
▁expect	-9.43157
til	-9.43279
nemi	-9.43397
▁Hu	-9.43579
▁miyec	-9.43757
▁pick	-9.43777
▁Chi	-9.43837
▁met	-9.43843
macac	-9.43852
▁1	-9.43861
▁sun	-9.44001
▁village	-9.44027
ped	-9.44084
▁images	-9.44251
▁literally	-9.44307
ep	-9.44442
▁tle	-9.44541
ler	-9.44814
by	-9.44855
▁attention	-9.4487
▁fire	-9.44878
▁white	-9.44962
led	-9.45125
▁visual	-9.45146
▁mass	-9.45202
▁companies	-9.45436
science	-9.45488
▁reality	-9.45547
▁clear	-9.4556
ap	-9.45769
▁evolution	-9.45781
▁reach	-9.45792
▁super	-9.45863
ight	-9.4593
▁understanding	-9.45933
▁camera	-9.45948
▁modern	-9.46291
au	-9.46352
▁Yeah	-9.46441
▁guess	-9.46579
▁impact	-9.46583
▁tlalticpactli	-9.46591
ris	-9.46593
▁song	-9.46684
▁da	-9.46705
caj	-9.46721
▁developed	-9.46866
▁girl	-9.46872
▁aman	-9.4708
quiz	-9.47106
▁represent	-9.47109
▁knowledge	-9.47152
▁result	-9.47171
▁mil	-9.47202
▁si	-9.47453
▁cause	-9.47671
▁realize	-9.47713
▁Chinese	-9.47731
▁dead	-9.47745
▁wouldn	-9.47767
▁areas	-9.47782
lar	-9.4779
▁table	-9.47823
▁discovered	-9.47932
▁nion	-9.48006
▁mine	-9.48037
▁running	-9.48045
▁por	-9.48111
▁kid	-9.48159
▁intech	-9.48172
titlan	-9.48187
▁13	-9.48265
.”	-9.48545
mat	-9.48549
▁Po	-9.48604
▁smart	-9.48606
ever	-9.48612
▁J	-9.48696
▁tools	-9.48895
▁giving	-9.48908
ward	-9.49106
ple	-9.49198
▁xo	-9.49363
col	-9.49408
▁site	-9.49486
▁huelis	-9.49542
▁r	-9.49651
xihuitl	-9.49665
ping	-9.49717
▁development	-9.49878
▁patients	-9.49939
lis	-9.49986
ious	-9.50075
▁scientists	-9.50094
▁others	-9.50201
▁u	-9.5021
liztli	-9.50269
á	-9.50339
▁noso	-9.50363
▁period	-9.50379
▁network	-9.5051
zquia	-9.50562
▁character	-9.50671
▁suggest	-9.50677
▁25	-9.50741
▁atl	-9.50805
▁7	-9.50918
▁Chris	-9.50976
▁late	-9.51014
▁physical	-9.51116
▁South	-9.51241
▁mu	-9.51259
▁Cha	-9.51325
▁save	-9.51485
▁issue	-9.51491
▁access	-9.51572
▁Ni	-9.51577
land	-9.51582
▁chance	-9.51585
▁alone	-9.51589
▁baby	-9.51592
ical	-9.51608
▁teach	-9.51864
▁inter	-9.52159
▁playing	-9.52222
”	-9.52246
▁CA	-9.5226
▁meet	-9.52462
▁provide	-9.52487
▁follow	-9.52728
tric	-9.52854
▁sit	-9.52909
▁du	-9.52932
▁product	-9.53013
▁major	-9.53096
▁fear	-9.53111
▁compassion	-9.53116
▁tlinon	-9.5317
▁source	-9.53252
▁similar	-9.53404
▁road	-9.53404
▁price	-9.53405
▁African	-9.53446
▁innovation	-9.53459
namiqui	-9.53499
art	-9.5356
quixti	-9.53667
▁telling	-9.53704
▁industry	-9.53712
▁absolutely	-9.53765
▁rich	-9.53856
out	-9.53874
▁Ga	-9.5389
▁develop	-9.53928
Oh	-9.53945
▁type	-9.5409
▁anyone	-9.54105
▁pass	-9.54183
▁Li	-9.54294
▁xoc	-9.54368
ship	-9.54521
▁seem	-9.54629
▁incredibly	-9.54641
▁hospital	-9.54952
▁ahmo	-9.54971
▁Con	-9.55134
W	-9.55165
▁mis	-9.55212
▁developing	-9.55319
▁calli	-9.55366
▁huey	-9.55466
tec	-9.55474
▁talked	-9.55714
▁Si	-9.55814
▁cha	-9.55888
▁star	-9.55946
▁6	-9.55955
▁list	-9.55996
ors	-9.56115
matl	-9.56138
teca	-9.562
▁creating	-9.56208
▁changes	-9.56278
▁interest	-9.56284
▁pull	-9.56303
▁worth	-9.56312
▁Europe	-9.56458
nahuati	-9.56548
▁humans	-9.56571
ions	-9.56629
▁normal	-9.56698
nic	-9.56763
tal	-9.56811
▁ça	-9.56839
▁post	-9.5685
▁pattern	-9.56866
▁goal	-9.56979
▁bar	-9.57049
▁seems	-9.57089
▁computers	-9.57307
ps	-9.57317
▁hueli	-9.57341
▁2	-9.57415
▁effect	-9.57495
ative	-9.57618
▁motla	-9.57634
▁gas	-9.57686
▁oquijtoj	-9.57759
▁200	-9.578
▁track	-9.57801
▁digital	-9.57801
▁listen	-9.57819
tiaya	-9.57884
▁Maria	-9.58046
▁solve	-9.58099
ay	-9.5818
▁recently	-9.58207
▁general	-9.58287
▁pan	-9.58289
▁quitla	-9.58384
▁mar	-9.58388
▁soon	-9.58423
▁screen	-9.58445
▁region	-9.58445
▁oti	-9.58457
▁push	-9.58459
squia	-9.58479
▁solution	-9.58521
ig	-9.58545
▁vision	-9.5864
jca	-9.58812
▁showed	-9.58867
design	-9.5891
▁perfect	-9.58933
ón	-9.59024
yotl	-9.5905
▁continue	-9.59062
▁treat	-9.59078
ology	-9.59079
▁device	-9.59192
▁Ta	-9.59207
oh	-9.59383
ili	-9.59407
▁recognize	-9.59419
gg	-9.59425
▁yacaj	-9.59443
ana	-9.59457
▁Our	-9.59555
▁rec	-9.59612
ists	-9.59865
▁cal	-9.6002
▁basic	-9.60064
ization	-9.6007
toj	-9.60073
▁tiny	-9.60116
▁mochiua	-9.60248
▁putting	-9.60257
pal	-9.60269
men	-9.604
▁Google	-9.60402
chiuh	-9.60421
▁success	-9.60519
▁mochi	-9.60715
time	-9.6074
J	-9.60891
ner	-9.61023
▁available	-9.61064
▁send	-9.61067
▁mitz	-9.61088
▁Car	-9.61318
▁record	-9.61386
▁truth	-9.61396
▁anybody	-9.61404
▁report	-9.61442
▁bigger	-9.61453
▁rules	-9.61472
ina	-9.61535
▁strong	-9.61602
ow	-9.61623
▁quijtohua	-9.61765
▁hundreds	-9.61811
▁Lo	-9.61825
▁involved	-9.61864
▁dog	-9.61901
▁lose	-9.61929
▁wish	-9.62095
▁Sh	-9.62219
▁month	-9.62263
huatl	-9.6246
▁travel	-9.6271
▁speed	-9.62737
▁hole	-9.62753
ny	-9.62894
nk	-9.63002
▁draw	-9.6305
▁millions	-9.63052
▁subject	-9.63074
▁clean	-9.63074
quetza	-9.63236
▁add	-9.63241
▁join	-9.63413
▁revolution	-9.63414
▁By	-9.635
rate	-9.63515
▁yes	-9.63595
▁designed	-9.63685
▁ijquin	-9.6373
▁yehuantin	-9.63755
cent	-9.63776
▁happiness	-9.63854
nce	-9.63897
▁hundred	-9.6401
▁moral	-9.64149
▁5	-9.64242
▁class	-9.64275
▁Of	-9.64335
▁su	-9.64365
▁towards	-9.64411
▁depend	-9.64413
▁beyond	-9.64437
nan	-9.6446
row	-9.64466
▁nine	-9.64517
▁cover	-9.64554
▁Ti	-9.64776
▁attack	-9.64783
▁slow	-9.64983
▁reasons	-9.65023
▁War	-9.65062
huili	-9.651
▁pictures	-9.65113
▁itla	-9.65114
▁favorite	-9.65128
tlajtla	-9.6519
▁changing	-9.65235
▁door	-9.65355
▁law	-9.65384
▁choice	-9.65433
▁magic	-9.65497
tiz	-9.65516
▁Su	-9.6552
▁numbers	-9.65569
cue	-9.65599
pro	-9.65617
nel	-9.65745
▁8	-9.65828
▁store	-9.65837
▁main	-9.66038
har	-9.66041
▁bio	-9.66062
▁Sant	-9.66339
▁Ka	-9.6639
▁becomes	-9.66391
for	-9.66469
▁robot	-9.66485
▁medical	-9.66525
▁religion	-9.66577
▁writing	-9.66588
▁60	-9.66597
▁materials	-9.66836
▁Amo	-9.6684
▁H	-9.66846
▁especially	-9.66867
▁tlajtojli	-9.66867
▁doctor	-9.66875
▁mote	-9.66888
use	-9.66909
▁le	-9.67007
ita	-9.67073
ice	-9.67194
▁protect	-9.67211
▁Oh	-9.67214
▁stick	-9.67227
▁nation	-9.67338
▁predict	-9.674
global	-9.67411
ros	-9.67448
▁slide	-9.67579
Tla	-9.67611
▁Man	-9.67612
den	-9.67617
quen	-9.67617
▁box	-9.67677
▁certainly	-9.67846
▁cen	-9.67852
temo	-9.6799
▁carbon	-9.67995
▁resources	-9.68202
▁Martin	-9.68328
▁died	-9.68343
▁flow	-9.68355
▁lived	-9.68361
▁obviously	-9.68382
ab	-9.68384
tique	-9.68439
▁tend	-9.68476
▁om	-9.685
huiya	-9.68625
▁girls	-9.68629
▁connection	-9.68794
▁potential	-9.68838
tili	-9.68948
yollo	-9.68973
▁80	-9.69003
▁skin	-9.69172
mana	-9.692
▁quim	-9.6921
▁mix	-9.69268
▁function	-9.69272
▁safe	-9.69287
▁detail	-9.69397
▁nobody	-9.69399
▁ihcuac	-9.69411
▁Where	-9.69444
▁cualli	-9.69449
ohua	-9.69502
seli	-9.69703
▁further	-9.6972
▁visit	-9.69726
▁With	-9.69758
mil	-9.69788
▁asking	-9.69976
▁plant	-9.70067
▁response	-9.70082
▁several	-9.70082
▁feed	-9.70084
▁among	-9.70143
omic	-9.70248
tiaque	-9.70305
light	-9.7036
▁cars	-9.70374
▁quemaj	-9.70446
▁scientific	-9.70447
izing	-9.70453
▁serious	-9.7065
▁street	-9.70682
▁Don	-9.70683
▁biology	-9.70906
ide	-9.71015
▁chemical	-9.71177
▁code	-9.71181
▁increase	-9.71187
▁tejhua	-9.71287
neltoc	-9.71309
▁haven	-9.71318
▁Miguel	-9.71544
▁evidence	-9.71544
▁tlanahuatijli	-9.71544
▁East	-9.71565
▁cua	-9.71566
▁offer	-9.71642
▁version	-9.71646
ehua	-9.71684
▁thousand	-9.71705
ron	-9.71812
▁mom	-9.71907
▁direction	-9.71961
▁groups	-9.72087
▁aren	-9.72209
▁Maybe	-9.72263
▁exciting	-9.72284
▁David	-9.72287
▁pain	-9.72322
▁showing	-9.72351
huitl	-9.72406
▁Z	-9.72557
▁solar	-9.7257
▁path	-9.72607
▁note	-9.72619
nal	-9.72634
▁cu	-9.72636
▁agree	-9.72672
ama	-9.72679
fin	-9.72705
▁positive	-9.72711
▁position	-9.72763
▁hot	-9.72906
▁Lu	-9.72941
▁architecture	-9.73059
▁sent	-9.73129
lahto	-9.7322
ax	-9.73246
culture	-9.73263
▁Gu	-9.73343
ajsi	-9.73367
▁Every	-9.73389
ub	-9.73408
▁17	-9.73431
▁kill	-9.7344
▁altepetl	-9.73628
chtli	-9.73663
▁Dr	-9.73785
▁block	-9.73789
▁extraordinary	-9.73805
▁ima	-9.73877
▁count	-9.73985
▁timo	-9.74009
▁journey	-9.74156
▁trust	-9.74157
▁Yes	-9.7423
▁finger	-9.74544
▁genetic	-9.74547
like	-9.74642
▁mic	-9.74665
▁ixpan	-9.74677
▁successful	-9.74781
ticaj	-9.74817
▁First	-9.74916
▁HIV	-9.74916
▁plastic	-9.74916
▁software	-9.74916
▁throw	-9.74916
act	-9.75059
▁boy	-9.75101
▁walking	-9.75211
▁del	-9.75231
▁West	-9.75232
▁nuclear	-9.75297
▁near	-9.75298
▁role	-9.75303
▁treatment	-9.7534
huia	-9.7546
work	-9.7555
▁games	-9.75571
▁son	-9.75608
▁card	-9.75623
xiuh	-9.75674
▁schools	-9.757
ically	-9.75784
▁moved	-9.75805
oz	-9.7581
▁inhuan	-9.75977
▁progress	-9.76065
otl	-9.76089
▁wait	-9.76101
▁content	-9.76166
▁Most	-9.76211
▁sex	-9.76271
zi	-9.76312
▁―¿	-9.76463
▁drop	-9.76464
quetz	-9.76484
port	-9.76547
▁Who	-9.76601
day	-9.76611
▁lead	-9.76647
▁Per	-9.7669
▁sta	-9.76752
▁mountain	-9.76839
▁everywhere	-9.76847
▁quijtosnequi	-9.76885
atl	-9.77048
▁named	-9.77119
▁appear	-9.7722
▁bunch	-9.77228
▁perspective	-9.77228
▁dance	-9.77241
ify	-9.7725
▁text	-9.77277
▁security	-9.77279
nti	-9.77293
miqui	-9.77412
▁online	-9.77448
des	-9.77516
▁plants	-9.77531
▁iquac	-9.77619
▁tool	-9.77666
▁extremely	-9.77701
▁foot	-9.77817
▁app	-9.77843
istic	-9.77975
ier	-9.77985
▁sleep	-9.78011
ez	-9.78027
▁sell	-9.78113
▁Com	-9.78161
▁hour	-9.78214
▁please	-9.78404
▁secret	-9.78404
▁totally	-9.78536
▁Qui	-9.78563
▁teacher	-9.78566
▁medicine	-9.78577
tch	-9.78681
▁particularly	-9.78744
▁explore	-9.78799
▁minute	-9.78908
uit	-9.78991
▁flu	-9.79179
▁za	-9.79202
▁fix	-9.79256
▁nemech	-9.79258
▁supposed	-9.79328
tlaj	-9.79337
▁fine	-9.79357
▁ix	-9.79527
▁notice	-9.79531
▁quality	-9.79595
▁cross	-9.79596
▁nimitz	-9.79596
▁ayac	-9.7971
if	-9.7979
▁rock	-9.79968
▁account	-9.79995
▁prevent	-9.79995
▁yol	-9.8007
▁series	-9.80076
▁ran	-9.80078
▁consider	-9.80085
tzon	-9.80147
▁quihual	-9.802
taj	-9.80226
▁capital	-9.80435
▁invest	-9.80452
ixpan	-9.80462
▁affect	-9.80487
mpa	-9.80502
▁rise	-9.80623
ign	-9.8076
▁conversation	-9.80799
▁context	-9.808
▁search	-9.808
Y	-9.80823
▁trial	-9.80885
Quemaj	-9.81095
▁national	-9.81134
▁remain	-9.81205
▁pesos	-9.81206
pilhuan	-9.81247
ile	-9.81258
▁student	-9.81293
▁train	-9.81344
▁North	-9.81351
▁bacteria	-9.81611
ible	-9.81789
tzino	-9.81965
▁led	-9.82019
▁wife	-9.82429
▁grew	-9.8243
▁perform	-9.82434
▁enter	-9.82505
▁projects	-9.82506
▁allowed	-9.82511
▁fit	-9.82572
lhui	-9.82611
tlajsojtla	-9.82832
▁Diego	-9.8284
▁biggest	-9.82841
▁ocsejpa	-9.82841
▁conflict	-9.82897
▁shift	-9.8291
▁poverty	-9.82931
▁bi	-9.8298
huey	-9.83033
▁meaning	-9.83046
▁onto	-9.83168
▁complicated	-9.83254
▁creative	-9.83254
▁After	-9.83254
▁itechcopa	-9.83307
▁connected	-9.83338
ified	-9.83432
!"	-9.83494
▁lower	-9.8352
▁interact	-9.83528
▁com	-9.83645
▁John	-9.83661
▁activity	-9.83673
▁bank	-9.83689
We	-9.83692
▁tlalli	-9.83765
▁objects	-9.83786
In	-9.83825
▁yon	-9.83898
kin	-9.83915
▁fundamental	-9.83924
tzintli	-9.83976
▁survive	-9.84085
▁temperature	-9.84085
tinemi	-9.84151
▁sl	-9.84236
▁Acatl	-9.84336
tetl	-9.84457
▁eventually	-9.84504
▁beauty	-9.84504
▁tonaltin	-9.84505
▁fuel	-9.84547
▁page	-9.84553
▁oh	-9.8459
▁sounds	-9.84642
▁Look	-9.84718
▁examples	-9.84774
▁jump	-9.84942
▁essentially	-9.84996
▁higher	-9.85042
▁genes	-9.85071
▁pu	-9.85071
▁ready	-9.85112
ado	-9.85264
▁return	-9.85347
▁micro	-9.85476
▁tree	-9.85589
bra	-9.85595
ability	-9.85653
▁teachers	-9.85825
aci	-9.85842
▁meeting	-9.85856
▁suddenly	-9.8586
lock	-9.85885
▁watching	-9.85938
▁painting	-9.86071
▁killed	-9.86124
oya	-9.86126
▁Espíritu	-9.86195
▁charge	-9.86196
▁above	-9.86203
▁standard	-9.8622
polo	-9.86234
hue	-9.86288
▁nu	-9.86446
▁alcalde	-9.86622
▁check	-9.86623
▁taught	-9.86629
▁tr	-9.86645
ral	-9.86684
▁ball	-9.86697
quetl	-9.86702
▁dr	-9.86742
▁titla	-9.86787
itz	-9.86794
entrepreneur	-9.87051
▁Which	-9.87052
▁famous	-9.87052
▁deliver	-9.87053
▁task	-9.87057
▁traditional	-9.8709
▁wonder	-9.87205
qu	-9.87284
V	-9.87356
▁peace	-9.87407
▁otic	-9.87411
ray	-9.87434
▁democracy	-9.87483
▁website	-9.87483
elo	-9.87519
▁communication	-9.87564
▁Cu	-9.87603
▁original	-9.8761
cohua	-9.87621
0,000	-9.8763
ee	-9.87712
▁base	-9.87725
▁21	-9.87788
Yejhuamej	-9.87891
cate	-9.8805
▁sky	-9.88065
▁farm	-9.88081
▁bed	-9.88095
▁otech	-9.88242
▁critical	-9.88324
▁military	-9.8835
pajti	-9.88512
▁finding	-9.88599
top	-9.88636
ook	-9.8865
tol	-9.88677
▁immo	-9.88681
▁drug	-9.88693
▁rule	-9.88707
▁college	-9.88787
▁enjoy	-9.88787
▁practice	-9.88787
▁tiopan	-9.88788
▁likely	-9.88819
▁largest	-9.88842
ej	-9.88855
▁onic	-9.88962
▁yoqui	-9.89009
▁ended	-9.89078
▁starts	-9.89146
▁results	-9.89196
▁Even	-9.89229
▁bomb	-9.89233
▁somewhere	-9.89247
▁somehow	-9.89314
ld	-9.89315
▁decision	-9.89594
▁crazy	-9.89666
▁quimati	-9.89671
▁trees	-9.89869
▁leaders	-9.89906
pen	-9.89996
▁square	-9.90109
▁Vi	-9.90129
rry	-9.9026
chihuili	-9.90526
▁Jesucristo	-9.90553
▁tonatiuh	-9.90554
▁indeed	-9.90577
▁Santo	-9.90599
▁strange	-9.90618
▁alive	-9.90625
▁Je	-9.9072
▁reading	-9.90951
▁service	-9.90971
▁written	-9.90999
▁kikua	-9.91
▁TV	-9.91036
▁press	-9.91093
ech	-9.91109
quin	-9.91275
ker	-9.9128
ries	-9.91307
▁print	-9.9137
Ijcuac	-9.91383
▁accept	-9.91448
▁purpose	-9.91448
▁excited	-9.91448
pampa	-9.9148
ctli	-9.9151
▁impossible	-9.91898
▁Tecpatl	-9.91903
▁discover	-9.91936
▁Nican	-9.92033
▁smaller	-9.92038
▁faster	-9.92124
low	-9.92197
▁cheap	-9.92351
▁wild	-9.92353
▁window	-9.92362
▁tells	-9.92382
▁transform	-9.92454
▁older	-9.92476
temachti	-9.92519
tilia	-9.92568
▁lesson	-9.92635
ilia	-9.9264
▁oquimo	-9.92641
cau	-9.92642
▁meant	-9.92668
calli	-9.92736
▁tejhuamej	-9.92828
▁stars	-9.92842
▁board	-9.92864
▁products	-9.92954
▁letter	-9.93067
▁Pro	-9.93115
▁Mu	-9.93141
ologist	-9.93171
▁address	-9.93262
▁okay	-9.93262
▁shot	-9.93287
▁listening	-9.93322
log	-9.93348
▁Ju	-9.93404
▁factor	-9.9341
▁link	-9.93432
▁Indian	-9.93514
▁tiqui	-9.93534
▁shown	-9.93577
ek	-9.93702
▁including	-9.93721
▁studies	-9.93721
▁worse	-9.93721
▁anywhere	-9.9373
▁floor	-9.93747
▁Ri	-9.93862
▁Th	-9.94167
▁communities	-9.94182
▁enormous	-9.94182
▁trade	-9.94189
▁himself	-9.94193
▁upon	-9.9423
ochi	-9.94262
form	-9.94284
▁fight	-9.94323
Ca	-9.94425
▁larger	-9.94498
auh	-9.94508
▁Ar	-9.94596
▁urban	-9.94644
▁Calli	-9.94789
▁zero	-9.94822
▁standing	-9.949
catzin	-9.94911
▁cla	-9.94922
▁achieve	-9.95074
tel	-9.95087
▁niqui	-9.95087
▁truly	-9.9511
▁instance	-9.95111
▁serve	-9.95157
▁artist	-9.95273
▁individuals	-9.95354
my	-9.9539
▁current	-9.95416
▁yeah	-9.9542
sum	-9.95421
▁9	-9.95534
motla	-9.95543
▁climb	-9.95577
▁television	-9.95577
▁reduce	-9.95581
▁math	-9.95668
▁environmental	-9.95693
▁conditions	-9.95823
▁ichan	-9.95845
▁ship	-9.95919
ging	-9.95935
▁except	-9.95946
▁range	-9.95989
▁pieces	-9.96014
▁crisis	-9.96046
▁sequence	-9.96047
▁trick	-9.96089
▁physics	-9.96152
▁require	-9.96166
dor	-9.9627
her	-9.9627
ium	-9.96297
notza	-9.96445
ft	-9.96456
▁patterns	-9.96483
ration	-9.96484
▁choose	-9.96518
▁international	-9.96518
▁respect	-9.96518
▁yxquich	-9.96518
▁policy	-9.96518
▁dangerous	-9.96525
▁Mars	-9.96528
▁extra	-9.9654
▁town	-9.96566
▁rey	-9.96602
ito	-9.96707
van	-9.96724
pping	-9.96739
ztli	-9.96749
▁ju	-9.96842
lij	-9.96984
▁expensive	-9.96992
▁fantastic	-9.96992
▁glass	-9.96992
▁Mon	-9.9703
▁fat	-9.97397
▁kept	-9.97476
▁multi	-9.97521
▁ual	-9.97532
▁buildings	-9.97625
▁kilo	-9.97824
▁trouble	-9.97947
▁Those	-9.97947
board	-9.97957
▁Tenochtitlan	-9.97971
gan	-9.98041
air	-9.98086
▁bone	-9.98104
▁forms	-9.9815
ged	-9.98164
ltia	-9.98352
▁training	-9.98376
▁influence	-9.98427
▁Another	-9.98428
▁protein	-9.98428
▁win	-9.9844
▁etc	-9.98477
▁nauh	-9.98496
▁models	-9.98498
▁Asia	-9.98505
▁limit	-9.98599
cahuili	-9.98647
▁Col	-9.98758
▁90	-9.98858
han	-9.98875
ute	-9.98888
ned	-9.98892
▁genome	-9.98911
▁heat	-9.98915
▁hair	-9.98953
▁gu	-9.9899
▁cold	-9.98999
▁drugs	-9.99021
▁mochihua	-9.99123
uch	-9.99188
▁¡	-9.9922
▁instrument	-9.99396
▁earlier	-9.99396
▁usually	-9.99397
▁blog	-9.99422
▁Tochtli	-9.99426
▁wide	-9.99453
▁saj	-9.99457
▁cultural	-9.99475
▁teaching	-9.99494
▁wave	-9.99522
huil	-9.99693
pie	-9.99817
▁sorts	-9.99843
▁ciudad	-9.99884
ntin	-9.99889
▁collect	-9.99953
▁anyway	-9.99975
▁ke	-9.99998
▁onech	-10.0003
▁His	-10.0011
▁organization	-10.0016
▁forest	-10.0033
ug	-10.0035
teuhctli	-10.0037
▁conference	-10.0037
▁daughter	-10.0037
▁effort	-10.0037
▁tlahtoque	-10.0037
▁blind	-10.0037
▁unique	-10.0037
▁remind	-10.0038
▁electricity	-10.0039
▁spot	-10.004
▁Like	-10.0041
▁web	-10.005
gram	-10.0061
▁photo	-10.0067
▁actual	-10.0074
▁Are	-10.0102
▁greater	-10.0102
aqui	-10.0105
▁complete	-10.0121
▁skills	-10.0122
▁tea	-10.0124
▁forth	-10.0128
▁xmo	-10.0131
▁virus	-10.0136
▁reflect	-10.0136
▁significant	-10.0136
▁separate	-10.0136
▁freedom	-10.0136
▁therefore	-10.0136
▁rain	-10.0137
▁cap	-10.0138
▁healthy	-10.0157
maquixti	-10.016
▁minds	-10.0169
tlah	-10.0174
▁Ipan	-10.0178
▁fund	-10.0183
▁Bar	-10.0183
▁familiar	-10.0186
▁anymore	-10.0186
▁yehuatzin	-10.0195
▁24	-10.0196
▁intla	-10.0197
▁uel	-10.0198
▁corner	-10.0199
▁creativity	-10.0204
copa	-10.0216
▁legs	-10.0217
ltin	-10.0225
ley	-10.0225
▁ytech	-10.0232
▁surprising	-10.0236
▁document	-10.0236
▁contain	-10.0236
▁robots	-10.0236
dia	-10.024
tiaj	-10.0241
inomachtijcahuan	-10.0241
▁Zan	-10.0243
own	-10.0244
▁decisions	-10.0244
▁invented	-10.0253
ía	-10.0258
uaj	-10.0265
▁race	-10.0287
▁Pi	-10.0293
huicac	-10.0309
uel	-10.031
▁humanity	-10.0312
▁final	-10.0321
▁muscle	-10.0337
▁drink	-10.0337
▁motenehua	-10.0337
▁allows	-10.0345
huic	-10.0345
▁mental	-10.0347
▁brains	-10.035
▁emotional	-10.0356
▁waste	-10.0357
▁machines	-10.036
tlalli	-10.0361
▁walked	-10.0363
▁sat	-10.0364
▁aquin	-10.037
iqui	-10.0381
▁private	-10.0387
▁brother	-10.0387
▁testigo	-10.0387
▁worry	-10.0387
▁lu	-10.039
▁bus	-10.0391
▁earth	-10.0392
▁vote	-10.0393
▁income	-10.0394
50	-10.0418
▁solutions	-10.0426
Ijcon	-10.0438
▁threat	-10.0438
▁remarkable	-10.0438
▁roll	-10.0439
▁Ijcon	-10.044
▁points	-10.0449
▁iuan	-10.0455
▁opeu	-10.0461
illi	-10.0469
▁organ	-10.0469
▁balance	-10.049
▁civilization	-10.049
▁immediately	-10.0494
▁niquin	-10.0513
▁scan	-10.0514
huacan	-10.0523
▁Paul	-10.0523
▁violence	-10.0551
▁Her	-10.0551
▁performance	-10.0559
▁Web	-10.0569
▁ci	-10.0573
▁trans	-10.0582
▁que	-10.0583
▁Fa	-10.0584
Nejhua	-10.0593
nahui	-10.0594
▁notion	-10.0596
▁player	-10.0597
▁active	-10.06
▁following	-10.0603
squiaj	-10.061
▁flying	-10.0615
calaqui	-10.0622
▁specific	-10.0623
▁financial	-10.0645
▁respond	-10.0645
▁Ru	-10.0645
▁mistake	-10.0645
▁sihuatl	-10.0646
▁nemilistli	-10.0647
▁fray	-10.0649
ably	-10.0649
cuep	-10.0658
▁term	-10.0658
▁hueyican	-10.0662
▁evolved	-10.0663
▁describe	-10.0665
ula	-10.0669
our	-10.0686
▁camp	-10.0689
cul	-10.0691
▁improve	-10.0695
▁babies	-10.0698
▁various	-10.0698
▁vehicle	-10.0698
▁Israel	-10.0698
▁Second	-10.0698
▁emerge	-10.0698
▁adapt	-10.0698
▁biological	-10.0698
▁summer	-10.0698
tlatol	-10.0703
▁itlanahuatil	-10.0704
▁ticchihua	-10.0705
▁aid	-10.0722
▁xiuitl	-10.0723
tlalia	-10.0723
▁clearly	-10.0727
atzin	-10.0741
pohualli	-10.0742
▁Western	-10.075
entertainment	-10.0751
sequimej	-10.0753
hueli	-10.0756
▁throughout	-10.076
▁quito	-10.0764
▁catch	-10.0766
▁decide	-10.0768
▁quitemaca	-10.0769
cayo	-10.0785
▁equal	-10.0787
▁seat	-10.0791
▁cual	-10.0793
▁Wi	-10.0802
▁landscape	-10.0803
▁Two	-10.0803
▁driving	-10.0804
mix	-10.0804
▁xhueli	-10.0807
▁massive	-10.0809
▁sing	-10.0813
life	-10.082
▁raise	-10.0821
▁fold	-10.0828
notz	-10.0834
▁miqui	-10.0839
▁layer	-10.0842
▁dynamic	-10.0856
▁surgery	-10.0856
▁omochiuh	-10.0859
▁decade	-10.086
▁cue	-10.0862
car	-10.0867
▁jobs	-10.0881
loque	-10.0887
í	-10.0892
▁unit	-10.0902
▁hualmo	-10.0909
▁disappear	-10.091
▁totecuiyo	-10.091
▁expert	-10.091
▁pressure	-10.091
▁generate	-10.0911
▁becoming	-10.0911
▁funny	-10.0912
oa	-10.0928
jo	-10.0929
▁engineering	-10.0942
callaqui	-10.0945
▁circle	-10.0964
▁tissue	-10.0964
▁tremendous	-10.0964
▁police	-10.0964
▁University	-10.0964
ó	-10.0967
cuilo	-10.0967
▁boat	-10.0977
▁ytla	-10.0983
▁City	-10.0988
huiyan	-10.0998
▁pen	-10.1005
▁quick	-10.1011
▁fl	-10.1011
▁Afghanistan	-10.1018
▁random	-10.1018
▁production	-10.1025
▁tlal	-10.104
▁net	-10.1041
hand	-10.1044
▁politics	-10.1048
nacayo	-10.1055
tlajtol	-10.1066
▁birth	-10.1071
▁accident	-10.1072
▁understood	-10.1072
temaquixtilistli	-10.1072
▁cor	-10.1093
cahuan	-10.1094
cle	-10.1094
▁trip	-10.1098
▁Americans	-10.1122
vis	-10.1123
▁London	-10.1127
▁include	-10.1127
▁visurrey	-10.1127
▁double	-10.1127
xic	-10.1133
pilli	-10.1136
▁passion	-10.1137
▁neurons	-10.1138
▁500	-10.1141
▁tlacua	-10.1144
▁paint	-10.116
masqui	-10.1163
▁weight	-10.1164
▁waiting	-10.1178
▁brand	-10.1183
▁edge	-10.1183
▁values	-10.1194
▁sad	-10.1209
▁anti	-10.1212
▁semi	-10.1214
quij	-10.1217
pit	-10.1227
▁Richard	-10.1237
▁families	-10.1237
▁saving	-10.1238
uhqui	-10.1248
▁taman	-10.1254
pres	-10.1257
▁leg	-10.1261
▁oyaj	-10.1269
uil	-10.1274
▁prove	-10.1274
▁Aman	-10.128
▁xochi	-10.128
▁career	-10.1285
▁terrible	-10.1292
▁central	-10.1292
▁National	-10.1292
▁atmosphere	-10.1292
▁bridge	-10.1293
tijquej	-10.1295
▁complexity	-10.1298
▁radio	-10.1299
▁lines	-10.1305
▁sold	-10.1329
▁Xi	-10.133
nia	-10.1334
stitution	-10.1344
▁although	-10.1348
▁airplane	-10.1348
▁bodies	-10.1348
▁Huehue	-10.1348
▁straight	-10.135
how	-10.1358
huij	-10.1366
▁useful	-10.1366
▁consumer	-10.1368
▁70	-10.1372
▁teo	-10.1379
▁intelligence	-10.1404
▁oxygen	-10.1404
▁blow	-10.1406
▁flight	-10.1409
▁xquen	-10.141
How	-10.1412
▁partner	-10.1412
quez	-10.1417
▁wire	-10.1419
▁nonequi	-10.1419
▁inspired	-10.142
▁apart	-10.1437
▁mid	-10.1443
▁engine	-10.1445
▁none	-10.1445
▁Your	-10.1445
▁Un	-10.1451
off	-10.1455
▁carry	-10.1456
cuica	-10.1456
▁Middle	-10.1461
▁demand	-10.1461
iuh	-10.1465
Dios	-10.1466
▁cases	-10.1471
head	-10.1477
▁El	-10.151
▁male	-10.1515
▁possibly	-10.1518
▁Iraq	-10.1518
▁article	-10.1518
▁rid	-10.1518
▁profound	-10.1518
▁match	-10.1533
▁interview	-10.1533
▁fail	-10.1544
fer	-10.1552
▁forces	-10.1563
tihui	-10.1571
▁tri	-10.1572
▁effective	-10.1572
▁Imagine	-10.1575
▁tlajtlacojli	-10.1575
▁sister	-10.1578
▁focused	-10.1591
▁oquichiu	-10.1598
▁greatest	-10.1604
huaque	-10.1616
bb	-10.1616
▁obvious	-10.1616
▁weren	-10.1624
▁release	-10.1632
▁memory	-10.1632
▁forget	-10.1634
Why	-10.1639
▁lie	-10.1641
▁Hi	-10.1658
let	-10.1658
▁played	-10.1663
▁tepetl	-10.1668
▁closer	-10.1668
hcuac	-10.1682
▁talks	-10.1687
▁destroy	-10.169
▁president	-10.169
▁cycle	-10.169
▁technique	-10.169
▁bottle	-10.169
▁symbol	-10.169
▁yancuic	-10.169
▁drawing	-10.1694
▁boys	-10.1708
yaca	-10.171
war	-10.1732
huaya	-10.1737
▁express	-10.1738
pohualxihuitl	-10.1742
▁civil	-10.1748
▁argue	-10.1748
▁commercial	-10.1748
▁popular	-10.1748
▁supply	-10.1748
▁method	-10.1748
yauh	-10.1758
▁mark	-10.1762
▁station	-10.1763
▁plane	-10.1765
ima	-10.177
▁tlatla	-10.1774
ef	-10.1789
▁types	-10.1794
▁br	-10.1801
▁damage	-10.1807
▁Sanct	-10.1807
▁laugh	-10.1807
▁wealth	-10.1808
▁bear	-10.1811
▁pack	-10.1822
▁En	-10.1827
▁apply	-10.183
▁produced	-10.1836
▁nahui	-10.1841
▁graph	-10.1842
tlaco	-10.1843
▁beat	-10.1851
▁organisms	-10.1853
▁inin	-10.1854
ase	-10.1854
▁ahead	-10.1856
yec	-10.1858
▁determine	-10.1866
▁distance	-10.1866
▁sample	-10.1866
▁bought	-10.1866
▁nemiya	-10.1868
▁willing	-10.1873
▁directly	-10.1878
▁gene	-10.1898
▁Za	-10.1898
▁omotla	-10.19
▁designers	-10.191
ih	-10.1911
▁Ke	-10.1913
▁speaking	-10.1916
▁loved	-10.1924
▁neighbor	-10.1924
▁Moisés	-10.1925
▁nemechijlia	-10.1925
▁switch	-10.1925
▁xitlaj	-10.1926
▁Ya	-10.193
▁sick	-10.1934
▁nel	-10.1934
▁ypampa	-10.1936
▁Yhuan	-10.1936
jticaj	-10.1938
cuepa	-10.1944
▁seconds	-10.1947
▁motor	-10.1965
▁nemij	-10.1972
tik	-10.1978
▁causes	-10.1978
▁aware	-10.1984
▁España	-10.1984
▁breast	-10.1984
▁failure	-10.1984
▁sector	-10.1984
▁expand	-10.1984
▁occe	-10.2009
▁below	-10.2023
▁component	-10.2044
▁continent	-10.2044
▁justicia	-10.2044
▁teopixque	-10.2044
▁Arab	-10.2045
▁Life	-10.2046
▁omic	-10.2052
tlatla	-10.2054
len	-10.2054
▁spin	-10.2058
▁Dan	-10.2063
term	-10.2064
ampa	-10.207
▁park	-10.2072
▁costs	-10.2099
bin	-10.21
▁architect	-10.2104
▁capacity	-10.2104
▁communicate	-10.2104
▁feature	-10.2104
▁twice	-10.2104
▁kitoka	-10.2104
▁tumor	-10.2104
▁yeyi	-10.2106
▁Ph	-10.2107
▁Today	-10.2108
▁matlac	-10.2111
▁Bi	-10.2112
tlajtlacolmaca	-10.2121
tisquej	-10.2136
nahuac	-10.2139
20	-10.2141
cia	-10.2146
▁engineer	-10.2156
yoan	-10.2157
▁Sp	-10.2158
ham	-10.216
▁eating	-10.2161
▁recent	-10.2164
▁fashion	-10.2165
▁belief	-10.2165
▁momiquilli	-10.2165
▁basis	-10.2165
▁creatures	-10.2166
▁paid	-10.2174
▁levels	-10.2201
▁artists	-10.2216
bar	-10.2217
▁mayor	-10.2221
▁author	-10.2223
▁Jerusalén	-10.2226
▁honest	-10.2226
▁mobile	-10.2226
▁From	-10.2226
▁desire	-10.2226
▁gain	-10.2226
▁poll	-10.2226
ihua	-10.223
▁replace	-10.223
▁ear	-10.2234
tlalij	-10.2236
▁10,000	-10.2237
▁reward	-10.2237
pohua	-10.2239
pla	-10.2245
▁attract	-10.2246
ik	-10.2258
huel	-10.2258
tema	-10.2267
▁molecules	-10.227
▁pop	-10.2286
▁female	-10.2287
▁California	-10.2287
▁Think	-10.2287
▁sensor	-10.2287
▁neighborhood	-10.2288
▁bread	-10.2288
lotl	-10.2298
meter	-10.2306
▁cihua	-10.2307
room	-10.2314
▁loss	-10.2314
tepec	-10.2322
▁hualla	-10.2323
▁ika	-10.2323
tzacu	-10.2325
▁tito	-10.2329
▁tlalticpac	-10.2346
▁nepa	-10.2348
▁Antonio	-10.2349
▁argument	-10.2349
▁crime	-10.2349
▁nohuian	-10.2349
▁chair	-10.2352
▁yuhqui	-10.2354
▁hearing	-10.2354
▁nino	-10.2368
▁era	-10.2372
▁tinemi	-10.2373
mar	-10.2374
▁mostly	-10.2381
▁dad	-10.2381
yc	-10.239
▁quipiaya	-10.2403
▁Abraham	-10.2411
▁target	-10.2411
▁fu	-10.2412
▁sustainable	-10.2413
toquej	-10.2413
▁tetl	-10.2414
▁Fe	-10.2427
▁pig	-10.2429
▁Ex	-10.2439
▁shared	-10.244
rio	-10.2441
▁azo	-10.2457
iving	-10.2457
du	-10.2461
lique	-10.2467
ick	-10.2471
▁scientist	-10.2471
▁xe	-10.2471
▁infrastructure	-10.2474
▁root	-10.2474
▁vast	-10.2474
▁ohual	-10.2479
▁professional	-10.2484
▁mess	-10.2487
▁labor	-10.2488
▁ja	-10.2493
▁mission	-10.2501
ification	-10.2505
▁quote	-10.2511
▁moon	-10.2515
stan	-10.2518
▁total	-10.252
ept	-10.2525
▁doctors	-10.2535
▁Muslim	-10.2536
▁Yectlajcuilojli	-10.2537
▁imagination	-10.2537
▁metaphor	-10.2537
▁shoot	-10.2537
▁ancient	-10.2537
▁yellow	-10.2537
▁operation	-10.2538
▁experiments	-10.2543
▁broken	-10.255
tlauh	-10.2554
▁secan	-10.2568
▁nochihua	-10.2587
mama	-10.2588
calti	-10.2592
▁spirit	-10.2598
▁occur	-10.26
▁miyequej	-10.26
▁xqueman	-10.26
▁divide	-10.26
▁shock	-10.26
▁tough	-10.2607
▁Quauh	-10.2607
yoj	-10.2612
▁challenges	-10.2622
pin	-10.2623
▁gotten	-10.264
▁300	-10.2649
rin	-10.2653
▁event	-10.266
▁elements	-10.2661
yaxca	-10.2663
▁aspect	-10.2663
▁attempt	-10.2663
▁definition	-10.2663
▁responsibility	-10.2663
▁restaurant	-10.2663
▁slightly	-10.2663
▁Nigeria	-10.2664
▁gather	-10.2664
▁sentence	-10.2665
▁institutions	-10.2669
▁choices	-10.2671
dding	-10.2683
▁burn	-10.2692
▁Har	-10.2693
It	-10.2708
ney	-10.271
▁coffee	-10.2728
▁Axcan	-10.2728
▁chichimeca	-10.2728
tsin	-10.2729
tlac	-10.2732
▁nicchihua	-10.2734
▁Yo	-10.2737
▁quix	-10.2758
▁ocon	-10.2785
win	-10.2786
▁tradition	-10.2786
over	-10.2787
quixtili	-10.279
uitl	-10.2792
▁señor	-10.2792
▁email	-10.2792
▁worst	-10.2792
▁huehuetque	-10.2793
▁collective	-10.2796
▁stem	-10.2797
▁hang	-10.2797
▁farmers	-10.2798
▁benefit	-10.28
▁fo	-10.2802
▁nochihuas	-10.2804
tlanahuatil	-10.2805
▁workers	-10.2813
▁birds	-10.2817
▁Sun	-10.2835
▁possibility	-10.2857
tlalili	-10.2861
polihui	-10.2864
▁industrial	-10.2866
▁Am	-10.287
ake	-10.2872
▁interaction	-10.2876
▁wood	-10.2884
right	-10.2901
▁disc	-10.2906
▁quichihuaj	-10.2912
▁prison	-10.2914
lco	-10.2922
▁espíritu	-10.2922
▁Again	-10.2922
▁whale	-10.2922
▁mouth	-10.2923
▁classroom	-10.2923
▁noise	-10.2924
nanquili	-10.2924
▁seemed	-10.2927
▁fan	-10.2929
▁Mochiu	-10.2929
▁Good	-10.2931
▁laws	-10.2932
chix	-10.2935
health	-10.2937
▁fairly	-10.2937
▁prop	-10.2939
pehua	-10.2954
▁chichi	-10.2968
tecpan	-10.2976
▁island	-10.2985
▁necessarily	-10.2988
▁sharing	-10.2988
▁consciousness	-10.299
▁investment	-10.2994
▁Mc	-10.2995
▁españoles	-10.2997
▁published	-10.301
▁ski	-10.302
▁tomin	-10.3024
pic	-10.3025
▁devices	-10.3034
▁Au	-10.3042
ilhui	-10.3045
▁tein	-10.3046
▁noticed	-10.3049
▁cloud	-10.3054
▁competition	-10.3054
▁religious	-10.3054
▁horse	-10.3054
piltzin	-10.3057
aging	-10.306
▁AIDS	-10.3068
▁coral	-10.3074
▁oquitlalij	-10.3078
▁sand	-10.3091
▁Many	-10.3097
ily	-10.3103
next	-10.3107
titlani	-10.3114
▁achtopa	-10.3117
▁afford	-10.3118
▁copy	-10.3121
▁societies	-10.3121
▁smell	-10.3121
▁xon	-10.3121
tlamantli	-10.3123
▁missing	-10.3124
▁services	-10.3125
ltzin	-10.3128
tlamachilis	-10.3135
▁CO	-10.3142
▁Bill	-10.3143
uj	-10.3145
▁cook	-10.3154
▁motlalli	-10.3179
conehuan	-10.3182
▁helped	-10.3182
▁advantage	-10.3188
▁diversity	-10.3188
▁cur	-10.3188
▁degrees	-10.3188
▁contact	-10.3188
▁capture	-10.3189
▁calaqui	-10.319
▁background	-10.3192
pacho	-10.3192
toton	-10.3204
ero	-10.3205
▁states	-10.3208
▁xquin	-10.3222
dimensional	-10.3237
▁studying	-10.3249
▁maj	-10.325
▁Instead	-10.3256
▁majtlactli	-10.3256
▁negative	-10.3256
▁xcuajcualtin	-10.3256
▁onochiu	-10.3256
▁joy	-10.3256
▁remove	-10.3256
▁display	-10.3257
▁campaign	-10.3259
▁stopped	-10.3259
▁rare	-10.3259
▁grand	-10.3259
▁metal	-10.3265
yoc	-10.3266
▁Ge	-10.327
▁lack	-10.3277
▁diseases	-10.3278
chijchiu	-10.3283
▁warm	-10.3284
lani	-10.3286
mate	-10.3302
▁virtual	-10.3308
án	-10.3313
sentlali	-10.3322
▁easily	-10.3324
▁traffic	-10.3324
▁yencuic	-10.3324
▁scene	-10.3324
▁giant	-10.3324
