{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "de": 5,
      "y": 6,
      ".": 7,
      "que": 8,
      "a": 9,
      "la": 10,
      "el": 11,
      "en": 12,
      "los": 13,
      "se": 14,
      "no": 15,
      ":": 16,
      ";": 17,
      "por": 18,
      "las": 19,
      "su": 20,
      "lo": 21,
      "del": 22,
      "con": 23,
      "para": 24,
      "es": 25,
      "al": 26,
      "Y": 27,
      "le": 28,
      "un": 29,
      "como": 30,
      "una": 31,
      "Dios": 32,
      "sus": 33,
      "porque": 34,
      "él": 35,
      "año": 36,
      "cuando": 37,
      "El": 38,
      "dijo": 39,
      "mi": 40,
      "les": 41,
      "años": 42,
      "también": 43,
      "este": 44,
      "¿": 45,
      "En": 46,
      "ya": 47,
      "si": 48,
      "fue": 49,
      "todos": 50,
      "ellos": 51,
      "me": 52,
      "Jesús": 53,
      "--": 54,
      "casa": 55,
      "tu": 56,
      "\"": 57,
      "yo": 58,
      "?": 59,
      "o": 60,
      "ha": 61,
      "tierra": 62,
      "Pero": 63,
      "señor": 64,
      "así": 65,
      "Se": 66,
      "está": 67,
      "os": 68,
      "(": 69,
      "vosotros": 70,
      "No": 71,
      "todo": 72,
      "te": 73,
      "era": 74,
      "San": 75,
      "pero": 76,
      "donde": 77,
      "[": 78,
      "Señor": 79,
      "aquí": 80,
      "había": 81,
      "dicho": 82,
      "dos": 83,
      "sobre": 84,
      "don": 85,
      "bien": 86,
      "más": 87,
      "Entonces": 88,
      "nuestro": 89,
      "son": 90,
      "esto": 91,
      "ciudad": 92,
      "pues": 93,
      "México": 94,
      "Porque": 95,
      "e": 96,
      "muy": 97,
      "esta": 98,
      "fueron": 99,
      "Por": 100,
      "]": 101,
      "tiene": 102,
      "sino": 103,
      "nos": 104,
      "Juan": 105,
      "da": 106,
      "ni": 107,
      "mismo": 108,
      "día": 109,
      "Cuando": 110,
      "uno": 111,
      "quien": 112,
      "allá": 113,
      "cosas": 114,
      "allí": 115,
      "vez": 116,
      "luego": 117,
      "hasta": 118,
      "ahora": 119,
      "nosotros": 120,
      "mí": 121,
      "mexicas": 122,
      "ser": 123,
      "tiempo": 124,
      "Francisco": 125,
      "Pedro": 126,
      "he": 127,
      ")": 128,
      "agua": 129,
      "sólo": 130,
      "tlatohuani": 131,
      "mucho": 132,
      "estaba": 133,
      "entre": 134,
      "hay": 135,
      "desde": 136,
      "qué": 137,
      "!": 138,
      "hombre": 139,
      "habían": 140,
      "sea": 141,
      "hijo": 142,
      "casas": 143,
      "lugar": 144,
      "gente": 145,
      "padre": 146,
      "hijos": 147,
      "todas": 148,
      "otros": 149,
      "Cristo": 150,
      "días": 151,
      "nombre": 152,
      "hombres": 153,
      "verdad": 154,
      "Los": 155,
      "murió": 156,
      "diciendo": 157,
      "tres": 158,
      "cual": 159,
      "entonces": 160,
      "toda": 161,
      "Así": 162,
      "La": 163,
      "Es": 164,
      "¡": 165,
      "otro": 166,
      "después": 167,
      "hizo": 168,
      "parte": 169,
      "gran": 170,
      "nadie": 171,
      "sido": 172,
      "otra": 173,
      "Pablo": 174,
      "De": 175,
      "nada": 176,
      "También": 177,
      "Si": 178,
      "durante": 179,
      "ante": 180,
      "A": 181,
      "digo": 182,
      "han": 183,
      "palabra": 184,
      "corazón": 185,
      "dicha": 186,
      "están": 187,
      "estaban": 188,
      "muchos": 189,
      "eso": 190,
      "sin": 191,
      "ella": 192,
      "hacer": 193,
      "medio": 194,
      "mis": 195,
      "1": 196,
      "delante": 197,
      "tú": 198,
      "iglesia": 199,
      "Padre": 200,
      "Yo": 201,
      "mujer": 202,
      "será": 203,
      "flores": 204,
      "hace": 205,
      "pesos": 206,
      "junto": 207,
      "contra": 208,
      "dijeron": 209,
      "tierras": 210,
      "vida": 211,
      "ti": 212,
      "manera": 213,
      "--¿": 214,
      "cómo": 215,
      "Miguel": 216,
      "mundo": 217,
      "Al": 218,
      "tanto": 219,
      "cielo": 220,
      "eran": 221,
      "Espíritu": 222,
      "llegaron": 223,
      "señores": 224,
      "tus": 225,
      "pueblo": 226,
      "mes": 227,
      "nuestra": 228,
      "estas": 229,
      "fe": 230,
      "éste": 231,
      "llamado": 232,
      "madre": 233,
      "soy": 234,
      "cuatro": 235,
      "hecho": 236,
      "sí": 237,
      "camino": 238,
      "justicia": 239,
      "Tenochtitlan": 240,
      "Técpatl": 241,
      "aquel": 242,
      "mayor": 243,
      "unos": 244,
      "cada": 245,
      "algunos": 246,
      "dio": 247,
      "discípulos": 248,
      "Diego": 249,
      "Hijo": 250,
      "cinco": 251,
      "fuera": 252,
      ").": 253,
      "manos": 254,
      "cuerpo": 255,
      "hermanos": 256,
      "fuego": 257,
      "siete": 258,
      "barrio": 259,
      "has": 260,
      "muerte": 261,
      "hacia": 262,
      "poco": 263,
      "Santo": 264,
      "causa": 265,
      "vino": 266,
      "Qué": 267,
      "dice": 268,
      "llama": 269,
      "solo": 270,
      "María": 271,
      "Luego": 272,
      "llegó": 273,
      "iban": 274,
      "nuestros": 275,
      "Calli": 276,
      "Colhuacan": 277,
      "antes": 278,
      "Martin": 279,
      "siempre": 280,
      "sabe": 281,
      "Pues": 282,
      "Tochtli": 283,
      "primero": 284,
      "mano": 285,
      "españoles": 286,
      "decir": 287,
      "tal": 288,
      "ley": 289,
      "padres": 290,
      "Santa": 291,
      "va": 292,
      "ver": 293,
      "Después": 294,
      "carne": 295,
      "dado": 296,
      "según": 297,
      "hermano": 298,
      "templo": 299,
      "Él": 300,
      "virrey": 301,
      "Maria": 302,
      "Ya": 303,
      "2": 304,
      "fiesta": 305,
      "noche": 306,
      "palabras": 307,
      "puede": 308,
      "tenía": 309,
      "rey": 310,
      "España": 311,
      "mil": 312,
      "Le": 313,
      "comer": 314,
      "dios": 315,
      "fruto": 316,
      "gloria": 317,
      "mientras": 318,
      "cierto": 319,
      "fray": 320,
      "venido": 321,
      "reino": 322,
      "tengo": 323,
      "habéis": 324,
      "vuestro": 325,
      "come": 326,
      "guerra": 327,
      "aunque": 328,
      "ir": 329,
      "pie": 330,
      "Hay": 331,
      "aún": 332,
      "cosa": 333,
      "religiosos": 334,
      "algo": 335,
      "gobernó": 336,
      "voluntad": 337,
      "pone": 338,
      "tienen": 339,
      "Este": 340,
      "dar": 341,
      "vuestra": 342,
      "“": 343,
      "--¡": 344,
      "muertos": 345,
      "judíos": 346,
      "Acatl": 347,
      "dicen": 348,
      "He": 349,
      "grande": 350,
      "eres": 351,
      "Jesucristo": 352,
      "cuales": 353,
      "muchas": 354,
      "nuevo": 355,
      "qual": 356,
      "veces": 357,
      "estos": 358,
      "mujeres": 359,
      "pasado": 360,
      "respondió": 361,
      "brazas": 362,
      "ellas": 363,
      "Luis": 364,
      "Que": 365,
      "decían": 366,
      "fin": 367,
      "cabeza": 368,
      "tomó": 369,
      "hacía": 370,
      "vinieron": 371,
      "Mexico": 372,
      "decía": 373,
      "hija": 374,
      "árbol": 375,
      "cuanto": 376,
      "hemos": 377,
      "pusieron": 378,
      "todavía": 379,
      "3": 380,
      "alguien": 381,
      "testigo": 382,
      "Antonio": 383,
      "arriba": 384,
      "\".": 385,
      "frente": 386,
      "Ana": 387,
      "gobernador": 388,
      "ninguna": 389,
      "quinientos": 390,
      "Jerusalén": 391,
      "chichimecas": 392,
      "segundo": 393,
      "vende": 394,
      "dichas": 395,
      "Con": 396,
      "personas": 397,
      "poder": 398,
      "tenían": 399,
      "Usos": 400,
      "mando": 401,
      "antiguos": 402,
      "monte": 403,
      "quienes": 404,
      "salió": 405,
      "10": 406,
      "Acaso": 407,
      "lado": 408,
      "llegado": 409,
      "procesión": 410,
      "sacerdote": 411,
      "vuestros": 412,
      "comenzó": 413,
      "iba": 414,
      "modo": 415,
      "puso": 416,
      "enseñoreó": 417,
      "llamaba": 418,
      "éstos": 419,
      "4": 420,
      "?¿": 421,
      "dichos": 422,
      "dónde": 423,
      "hicieron": 424,
      "santo": 425,
      "siembra": 426,
      "tlatoque": 427,
      "visto": 428,
      "\"¡": 429,
      "alcalde": 430,
      "alguna": 431,
      "arzobispo": 432,
      "hojas": 433,
      "hora": 434,
      "presencia": 435,
      "Chalco": 436,
      "llamada": 437,
      "partes": 438,
      "principales": 439,
      "señora": 440,
      "Lo": 441,
      "Tlatelolco": 442,
      "dieron": 443,
      "español": 444,
      "final": 445,
      "hubo": 446,
      "muerto": 447,
      "alcaldes": 448,
      "cruz": 449,
      "escrivano": 450,
      "grandes": 451,
      "Huehue": 452,
      "diez": 453,
      "gracia": 454,
      "puesto": 455,
      "testimonio": 456,
      "amor": 457,
      "ocho": 458,
      "oro": 459,
      "aun": 460,
      "juez": 461,
      "sol": 462,
      "acerca": 463,
      "obras": 464,
      "Amaquemecan": 465,
      "pies": 466,
      "voz": 467,
      "Aquí": 468,
      "Ellos": 469,
      "dejó": 470,
      "ochenta": 471,
      "quién": 472,
      "salieron": 473,
      "viene": 474,
      "esposa": 475,
      "sangre": 476,
      "somos": 477,
      "buena": 478,
      "ello": 479,
      "luz": 480,
      "Hernandez": 481,
      "paz": 482,
      "Como": 483,
      "bueno": 484,
      "cebolla": 485,
      "dias": 486,
      "entró": 487,
      "escrito": 488,
      "kilo": 489,
      "tarde": 490,
      "Sol": 491,
      "dentro": 492,
      "vio": 493,
      "13": 494,
      "boca": 495,
      "forma": 496,
      "mar": 497,
      "marzo": 498,
      "pecado": 499,
      "alguno": 500,
      "semilla": 501,
      "sábado": 502,
      "testigos": 503,
      "1608": 504,
      "Las": 505,
      "Su": 506,
      "mucha": 507,
      "plumas": 508,
      "sacerdotes": 509,
      "seis": 510,
      "12": 511,
      "6": 512,
      "escribano": 513,
      "ese": 514,
      "hacen": 515,
      "mandó": 516,
      "Cruz": 517,
      "abril": 518,
      "mío": 519,
      "primer": 520,
      "sucedió": 521,
      "van": 522,
      "acá": 523,
      "haber": 524,
      "nunca": 525,
      "piedra": 526,
      "venir": 527,
      "11": 528,
      "5": 529,
      "evangelio": 530,
      "mayo": 531,
      "sal": 532,
      "”.": 533,
      "José": 534,
      "largo": 535,
      "domingo": 536,
      "espíritu": 537,
      "ojos": 538,
      "quiere": 539,
      "traficantes": 540,
      "Ahora": 541,
      "Hombre": 542,
      "Para": 543,
      "clase": 544,
      "pueblos": 545,
      "Les": 546,
      "Tú": 547,
      "demás": 548,
      "mañana": 549,
      "persona": 550,
      "tomar": 551,
      "acaso": 552,
      "cielos": 553,
      "sean": 554,
      "sola": 555,
      "vivir": 556,
      "Nuestro": 557,
      "chalcas": 558,
      "comida": 559,
      "conforme": 560,
      "doce": 561,
      "haya": 562,
      "misma": 563,
      "multitud": 564,
      "pan": 565,
      "Esto": 566,
      "dixo": 567,
      "presente": 568,
      "primera": 569,
      "sois": 570,
      "llaman": 571,
      "otras": 572,
      "sé": 573,
      "Mi": 574,
      "estar": 575,
      "siendo": 576,
      "tlaxilacalli": 577,
      "ángel": 578,
      "7": 579,
      "conmigo": 580,
      "mal": 581,
      "oh": 582,
      "Han": 583,
      "cerca": 584,
      "estuvo": 585,
      "gusto": 586,
      "),": 587,
      "-": 588,
      "Sólo": 589,
      "llamó": 590,
      "Quién": 591,
      "dan": 592,
      "maíz": 593,
      "Xuarez": 594,
      "niños": 595,
      "señal": 596,
      "tenemos": 597,
      "Esos": 598,
      "ajo": 599,
      "aquellos": 600,
      "llevaron": 601,
      "magestad": 602,
      "naturales": 603,
      "9": 604,
      "clases": 605,
      "envió": 606,
      "frío": 607,
      "gracias": 608,
      "necesario": 609,
      "ningún": 610,
      "principio": 611,
      "siguiente": 612,
      "sirve": 613,
      "tuvo": 614,
      "unas": 615,
      "Domingo": 616,
      "Todos": 617,
      "algún": 618,
      "buen": 619,
      "fariseos": 620,
      "tomaron": 621,
      "Ácatl": 622,
      "ancho": 623,
      "gentiles": 624,
      "meses": 625,
      "solamente": 626,
      "ve": 627,
      "8": 628,
      "Allí": 629,
      "ancianos": 630,
      "cumplen": 631,
      "hongos": 632,
      "razón": 633,
      "santos": 634,
      "Preparación": 635,
      "bajo": 636,
      "cuenta": 637,
      "dinero": 638,
      "enseguida": 639,
      "habiendo": 640,
      "mismos": 641,
      "oído": 642,
      "saber": 643,
      "salir": 644,
      "estoy": 645,
      "llegar": 646,
      "Éste": 647,
      "Todo": 648,
      "ahí": 649,
      "levantó": 650,
      "manteca": 651,
      "obra": 652,
      "pecados": 653,
      "segunda": 654,
      "vive": 655,
      "ángeles": 656,
      "alto": 657,
      "autoridad": 658,
      "blanco": 659,
      "quedaron": 660,
      "vieron": 661,
      "Chichimecateuctli": 662,
      "Ingredientes": 663,
      "Santiago": 664,
      "amigos": 665,
      "asimismo": 666,
      "venían": 667,
      "Ante": 668,
      "Simón": 669,
      "hablar": 670,
      "llamados": 671,
      "llevaban": 672,
      "muger": 673,
      "niño": 674,
      "tampoco": 675,
      "Felipe": 676,
      "].": 677,
      "altar": 678,
      "comenzaron": 679,
      "doy": 680,
      "haga": 681,
      "morir": 682,
      "½": 683,
      "Abraham": 684,
      "aquella": 685,
      "natural": 686,
      "voy": 687,
      "Moisés": 688,
      "caliente": 689,
      "cargo": 690,
      "llevaba": 691,
      "puerta": 692,
      "venía": 693,
      "Agustín": 694,
      "Azcapotzalco": 695,
      "Me": 696,
      "Más": 697,
      "murieron": 698,
      "orden": 699,
      "seguida": 700,
      "serán": 701,
      "'": 702,
      "chile": 703,
      "consigo": 704,
      "fuerte": 705,
      "misericordia": 706,
      "siervo": 707,
      "Tenanco": 708,
      "cuarto": 709,
      "estando": 710,
      "esté": 711,
      "gobernando": 712,
      "menos": 713,
      "posesión": 714,
      "quetzal": 715,
      "corazones": 716,
      "entrar": 717,
      "quiero": 718,
      "sitio": 719,
      "viernes": 720,
      "declaro": 721,
      "diablo": 722,
      "gobierno": 723,
      "hacían": 724,
      "lunes": 725,
      "recibido": 726,
      "Israel": 727,
      "Nueva": 728,
      "cantos": 729,
      "cerro": 730,
      "flor": 731,
      "profetas": 732,
      "quedó": 733,
      "toma": 734,
      "Mientras": 735,
      "Os": 736,
      "dejaron": 737,
      "lejos": 738,
      "nuestras": 739,
      "vecino": 740,
      "Esta": 741,
      "Jacobo": 742,
      "Señora": 743,
      "misa": 744,
      "oír": 745,
      "ponen": 746,
      "precio": 747,
      "profeta": 748,
      "quales": 749,
      "sesenta": 750,
      "\",": 751,
      "E": 752,
      "campo": 753,
      "carta": 754,
      "governador": 755,
      "habló": 756,
      "hago": 757,
      "hermana": 758,
      "iglesias": 759,
      "juramento": 760,
      "mandado": 761,
      "pronto": 762,
      "quatro": 763,
      "rostro": 764,
      "Florea": 765,
      "favor": 766,
      "juicio": 767,
      "marido": 768,
      "mas": 769,
      "nombrado": 770,
      "partió": 771,
      "sale": 772,
      "testamento": 773,
      "Alonso": 774,
      "Cómo": 775,
      "Huitzilopochtli": 776,
      "Huitzilíhuitl": 777,
      "doña": 778,
      "entrada": 779,
      "estuvieron": 780,
      "habrá": 781,
      "negros": 782,
      "parece": 783,
      "salido": 784,
      "venga": 785,
      "F": 786,
      "caña": 787,
      "imagen": 788,
      "jamás": 789,
      "madera": 790,
      "nueve": 791,
      "rojo": 792,
      "sentado": 793,
      "tiempos": 794,
      "veinte": 795,
      "Testigo": 796,
      "aztecas": 797,
      "bienes": 798,
      "buenas": 799,
      "canto": 800,
      "derecho": 801,
      "estado": 802,
      "mesa": 803,
      "piedras": 804,
      "propia": 805,
      "propio": 806,
      "septiembre": 807,
      "tienes": 808,
      "verde": 809,
      "ésta": 810,
      "Atonaltzin": 811,
      "Aztlan": 812,
      "Juana": 813,
      "Xochimilco": 814,
      "apóstoles": 815,
      "enero": 816,
      "limpia": 817,
      "pequeño": 818,
      "región": 819,
      "tan": 820,
      "20": 821,
      "Atenco": 822,
      "David": 823,
      "Sal": 824,
      "Sin": 825,
      "cayó": 826,
      "conocer": 827,
      "enfermedad": 828,
      "epazote": 829,
      "escribas": 830,
      "esperanza": 831,
      "estáis": 832,
      "febrero": 833,
      "habla": 834,
      "haciendo": 835,
      "jueves": 836,
      "perecieron": 837,
      "sabéis": 838,
      "tener": 839,
      "\"¿": 840,
      ".]": 841,
      "Galilea": 842,
      "dientes": 843,
      "ido": 844,
      "mandamiento": 845,
      "nuevamente": 846,
      "obispo": 847,
      "partieron": 848,
      "supo": 849,
      "tenéis": 850,
      "tlatoani": 851,
      "totolimpanecas": 852,
      "árboles": 853,
      "García": 854,
      "Una": 855,
      "cárcel": 856,
      "deja": 857,
      "embargo": 858,
      "gobernar": 859,
      "sabemos": 860,
      "Audiencia": 861,
      "Dónde": 862,
      "Moteuczoma": 863,
      "Nosotros": 864,
      "asi": 865,
      "cocer": 866,
      "comen": 867,
      "conocido": 868,
      "debe": 869,
      "hablaba": 870,
      "palacio": 871,
      "sabiduría": 872,
      "sumo": 873,
      "tlatelolcas": 874,
      "Gaspar": 875,
      "Pilato": 876,
      "Un": 877,
      "Vosotros": 878,
      "alguacil": 879,
      "camellones": 880,
      "encima": 881,
      "fueran": 882,
      "hambre": 883,
      "junio": 884,
      "lengua": 885,
      "masa": 886,
      "ninguno": 887,
      "octubre": 888,
      "semejante": 889,
      "tenochcas": 890,
      ".¿": 891,
      "Garcia": 892,
      "Nadie": 893,
      "adonde": 894,
      "dejar": 895,
      "gozo": 896,
      "mejor": 897,
      "poner": 898,
      "recibir": 899,
      "temor": 900,
      "tercera": 901,
      "vano": 902,
      "Asimismo": 903,
      "Chicomóztoc": 904,
      "O": 905,
      "Pasó": 906,
      "Velasco": 907,
      "agosto": 908,
      "amigo": 909,
      "beber": 910,
      "justo": 911,
      "llevar": 912,
      "mercado": 913,
      "religioso": 914,
      "trabajo": 915,
      "trono": 916,
      "vuestras": 917,
      "Allá": 918,
      "DE": 919,
      "amaquemecas": 920,
      "ambos": 921,
      "chiles": 922,
      "color": 923,
      "difunto": 924,
      "enviado": 925,
      "esa": 926,
      "igual": 927,
      "julio": 928,
      "libro": 929,
      "posesion": 930,
      "ramas": 931,
      "reyes": 932,
      "siervos": 933,
      "tercer": 934,
      "verdadero": 935,
      "Angeles": 936,
      "Cuahuitzatzin": 937,
      "Mendoza": 938,
      "daban": 939,
      "menor": 940,
      "merced": 941,
      "naciones": 942,
      "noventa": 943,
      "pleito": 944,
      "queda": 945,
      "siembran": 946,
      "soldados": 947,
      "tercero": 948,
      "vista": 949,
      "Sanchez": 950,
      "anda": 951,
      "daba": 952,
      "dará": 953,
      "edad": 954,
      "martes": 955,
      "necesidad": 956,
      "negro": 957,
      "tuvieron": 958,
      "vienen": 959,
      "Castilla": 960,
      "Sí": 961,
      "Tlailotlacteuctli": 962,
      "asentó": 963,
      "conocimiento": 964,
      "habría": 965,
      "hechos": 966,
      "hoy": 967,
      "oyó": 968,
      "preciosa": 969,
      "preguntado": 970,
      "tenga": 971,
      "vecinos": 972,
      "veynte": 973,
      "Dador": 974,
      "Estos": 975,
      "cautivos": 976,
      "doctor": 977,
      "estamos": 978,
      "eterna": 979,
      "interior": 980,
      "licenciado": 981,
      "morada": 982,
      "nacido": 983,
      "nombres": 984,
      "nueva": 985,
      "ofrenda": 986,
      "quería": 987,
      "tlaxilacalleque": 988,
      "tras": 989,
      "Real": 990,
      "Sus": 991,
      "Xoco": 992,
      "abajo": 993,
      "aguas": 994,
      "cualquier": 995,
      "mencionado": 996,
      ".\"": 997,
      "15": 998,
      "Acamapichtli": 999,
      "Nuestra": 1000,
      "adelante": 1001,
      "aqui": 1002,
      "ciudades": 1003,
      "enfermo": 1004,
      "entraron": 1005,
      "estás": 1006,
      "firma": 1007,
      "fuese": 1008,
      "hará": 1009,
      "kuouit": 1010,
      "preguntó": 1011,
      "seáis": 1012,
      "señorío": 1013,
      "!¡": 1014,
      "Cuetzalan": 1015,
      "Jerónimo": 1016,
      "Maestro": 1017,
      "Sebastian": 1018,
      "Tollan": 1019,
      "acuerdo": 1020,
      "agrega": 1021,
      "amado": 1022,
      "barca": 1023,
      "cara": 1024,
      "cualquiera": 1025,
      "desierto": 1026,
      "habitantes": 1027,
      "hijas": 1028,
      "hongo": 1029,
      "honra": 1030,
      "llanto": 1031,
      "lugares": 1032,
      "mantas": 1033,
      "oficio": 1034,
      "pena": 1035,
      "preciosas": 1036,
      "quinto": 1037,
      "usted": 1038,
      "Herodes": 1039,
      "alrededor": 1040,
      "esos": 1041,
      "haces": 1042,
      "haré": 1043,
      "hubiera": 1044,
      "ira": 1045,
      "llega": 1046,
      "oidores": 1047,
      "panes": 1048,
      "patio": 1049,
      "pluma": 1050,
      "pregonero": 1051,
      "siglos": 1052,
      "vaya": 1053,
      "volvió": 1054,
      "zapatistas": 1055,
      ".¡": 1056,
      "Bautista": 1057,
      "Ella": 1058,
      "Lorenzo": 1059,
      "acxotecas": 1060,
      "aposento": 1061,
      "cáscara": 1062,
      "dueño": 1063,
      "echa": 1064,
      "engendró": 1065,
      "establecerse": 1066,
      "oyeron": 1067,
      "papel": 1068,
      "pasó": 1069,
      "recibe": 1070,
      "tinieblas": 1071,
      "Te": 1072,
      "alegría": 1073,
      "ama": 1074,
      "asentarse": 1075,
      "crece": 1076,
      "demonios": 1077,
      "florea": 1078,
      "frijol": 1079,
      "míos": 1080,
      "ordenó": 1081,
      "pedazo": 1082,
      "podía": 1083,
      "puertas": 1084,
      "querido": 1085,
      "resurrección": 1086,
      "tomado": 1087,
      "tomines": 1088,
      "Aconteció": 1089,
      "Alta": 1090,
      "Joan": 1091,
      "Judea": 1092,
      "Milpa": 1093,
      "Tetzcoco": 1094,
      "Tzacualtitlan": 1095,
      "Valeriano": 1096,
      "aparte": 1097,
      "asentaron": 1098,
      "conoce": 1099,
      "costa": 1100,
      "cucharadas": 1101,
      "cuidado": 1102,
      "estén": 1103,
      "hierba": 1104,
      "hierve": 1105,
      "jefes": 1106,
      "juntos": 1107,
      "mexitin": 1108,
      "miedo": 1109,
      "momento": 1110,
      "pasar": 1111,
      "pequeña": 1112,
      "permanece": 1113,
      "propiedad": 1114,
      "quizá": 1115,
      "ropa": 1116,
      "sic": 1117,
      "vamos": 1118,
      "vi": 1119,
      "Algunos": 1120,
      "Luna": 1121,
      "Maldonado": 1122,
      "Nos": 1123,
      "conozco": 1124,
      "cortan": 1125,
      "derecha": 1126,
      "leña": 1127,
      "llamaban": 1128,
      "llevó": 1129,
      "marqués": 1130,
      "nació": 1131,
      "noticia": 1132,
      "orilla": 1133,
      "presidente": 1134,
      "punto": 1135,
      "relación": 1136,
      "salvación": 1137,
      "señales": 1138,
      "teniendo": 1139,
      "viejos": 1140,
      "volvieron": 1141,
      "águila": 1142,
      "Ay": 1143,
      "andaban": 1144,
      "atole": 1145,
      "blanca": 1146,
      "colhuas": 1147,
      "debajo": 1148,
      "hablando": 1149,
      "macehuales": 1150,
      "media": 1151,
      "mexicanos": 1152,
      "mitad": 1153,
      "miércoles": 1154,
      "monjas": 1155,
      "número": 1156,
      "oriente": 1157,
      "pregonó": 1158,
      "primeros": 1159,
      "promesa": 1160,
      "respondiendo": 1161,
      "sacrificio": 1162,
      "sinagoga": 1163,
      "tabaco": 1164,
      "tortillas": 1165,
      "vendían": 1166,
      "venta": 1167,
      "Marta": 1168,
      "Martín": 1169,
      "Mirad": 1170,
      "abrió": 1171,
      "agregan": 1172,
      "bestia": 1173,
      "cafetal": 1174,
      "cree": 1175,
      "cuarenta": 1176,
      "echaron": 1177,
      "entender": 1178,
      "general": 1179,
      "joven": 1180,
      "llevando": 1181,
      "lluvia": 1182,
      "mediante": 1183,
      "miembros": 1184,
      "misas": 1185,
      "oración": 1186,
      "ovejas": 1187,
      "posible": 1188,
      "presentes": 1189,
      "santa": 1190,
      "sed": 1191,
      "sepulcro": 1192,
      "serás": 1193,
      "valor": 1194,
      "vestidos": 1195,
      "viento": 1196,
      "Había": 1197,
      "Mariana": 1198,
      "Ximenez": 1199,
      "Yten": 1200,
      "algunas": 1201,
      "andan": 1202,
      "apareció": 1203,
      "capitán": 1204,
      "carrancistas": 1205,
      "estacas": 1206,
      "inmediato": 1207,
      "juntamente": 1208,
      "nace": 1209,
      "pecho": 1210,
      "poquito": 1211,
      "preguntaron": 1212,
      "suelo": 1213,
      "varios": 1214,
      "vivo": 1215,
      "ánima": 1216,
      "?,": 1217,
      "?¡": 1218,
      "Sebastián": 1219,
      "aya": 1220,
      "caballo": 1221,
      "cazuela": 1222,
      "ciento": 1223,
      "dando": 1224,
      "diciembre": 1225,
      "maestro": 1226,
      "malo": 1227,
      "mataron": 1228,
      "pongo": 1229,
      "ponían": 1230,
      "quede": 1231,
      "recibió": 1232,
      "respecto": 1233,
      "sexto": 1234,
      "vestido": 1235,
      "Éstos": 1236,
      "órdenes": 1237,
      "”": 1238,
      "Habiendo": 1239,
      "Tliltecatzin": 1240,
      "cacao": 1241,
      "caso": 1242,
      "comal": 1243,
      "copa": 1244,
      "corte": 1245,
      "cumplieron": 1246,
      "cuya": 1247,
      "dada": 1248,
      "dejo": 1249,
      "digno": 1250,
      "dije": 1251,
      "esclavos": 1252,
      "esposo": 1253,
      "fiel": 1254,
      "hagas": 1255,
      "hoja": 1256,
      "isla": 1257,
      "nopales": 1258,
      "palo": 1259,
      "regresaron": 1260,
      "reunieron": 1261,
      "traer": 1262,
      "último": 1263,
      "Baltasar": 1264,
      "Chapoltépec": 1265,
      "Mateo": 1266,
      "Perú": 1267,
      "Satanás": 1268,
      "Ysavel": 1269,
      "alma": 1270,
      "ataron": 1271,
      "café": 1272,
      "cañas": 1273,
      "comprar": 1274,
      "contrario": 1275,
      "corta": 1276,
      "despues": 1277,
      "escudos": 1278,
      "espada": 1279,
      "irás": 1280,
      "lados": 1281,
      "lleva": 1282,
      "mandaron": 1283,
      "milpa": 1284,
      "my": 1285,
      "mía": 1286,
      "pobres": 1287,
      "principal": 1288,
      "príncipes": 1289,
      "quieres": 1290,
      "regidor": 1291,
      "semana": 1292,
      "tales": 1293,
      "tamales": 1294,
      "tendrás": 1295,
      "terminó": 1296,
      "tristeza": 1297,
      "yndio": 1298,
      "1614": 1299,
      "Hermanos": 1300,
      "Judas": 1301,
      "agora": 1302,
      "apenas": 1303,
      "ayuda": 1304,
      "dexó": 1305,
      "enfermos": 1306,
      "frijoles": 1307,
      "frutos": 1308,
      "fuimos": 1309,
      "generación": 1310,
      "laguna": 1311,
      "llevan": 1312,
      "mirando": 1313,
      "muele": 1314,
      "nombran": 1315,
      "recibieron": 1316,
      "ruego": 1317,
      "setenta": 1318,
      "subió": 1319,
      "Bernabé": 1320,
      "Estas": 1321,
      "Está": 1322,
      "Guerra": 1323,
      "Itzcohuatzin": 1324,
      "Vida": 1325,
      "aceite": 1326,
      "además": 1327,
      "circuncisión": 1328,
      "collar": 1329,
      "contigo": 1330,
      "creído": 1331,
      "cuál": 1332,
      "descendencia": 1333,
      "doctrina": 1334,
      "enemigos": 1335,
      "estará": 1336,
      "guarda": 1337,
      "hierven": 1338,
      "lava": 1339,
      "mira": 1340,
      "monasterio": 1341,
      "multitudes": 1342,
      "pecadores": 1343,
      "podrá": 1344,
      "poniente": 1345,
      "prisa": 1346,
      "sabios": 1347,
      "salsa": 1348,
      "tío": 1349,
      "único": 1350,
      "Axayacatzin": 1351,
      "Desde": 1352,
      "Oh": 1353,
      "Respondió": 1354,
      "Tziuhtlacauhqui": 1355,
      "atrás": 1356,
      "casi": 1357,
      "cuyo": 1358,
      "dejado": 1359,
      "discípulo": 1360,
      "dé": 1361,
      "escuela": 1362,
      "falta": 1363,
      "horas": 1364,
      "limpiarlo": 1365,
      "llamar": 1366,
      "nuevas": 1367,
      "presentó": 1368,
      "quedado": 1369,
      "quiera": 1370,
      "quiso": 1371,
      "resucitado": 1372,
      "sabroso": 1373,
      "salvo": 1374,
      "seas": 1375,
      "suyo": 1376,
      "tlahtoani": 1377,
      "treinta": 1378,
      "título": 1379,
      "14": 1380,
      "29": 1381,
      "Axayácatl": 1382,
      "Cristóbal": 1383,
      "Diablo": 1384,
      "Dueño": 1385,
      "Fue": 1386,
      "Marina": 1387,
      "Segundo": 1388,
      "Tal": 1389,
      "amarillo": 1390,
      "andaba": 1391,
      "calle": 1392,
      "caminando": 1393,
      "cuauhtlato": 1394,
      "entregó": 1395,
      "establecieron": 1396,
      "gusta": 1397,
      "hablado": 1398,
      "mamá": 1399,
      "mandamientos": 1400,
      "muchacho": 1401,
      "nación": 1402,
      "noviembre": 1403,
      "pedernal": 1404,
      "pequeños": 1405,
      "raíz": 1406,
      "seguía": 1407,
      "sepultado": 1408,
      "servicio": 1409,
      "suyas": 1410,
      "ven": 1411,
      "vendrá": 1412,
      "vieja": 1413,
      "Atlauhtecatlteuctli": 1414,
      "Cada": 1415,
      "Cordero": 1416,
      "Elías": 1417,
      "Fueron": 1418,
      "Otros": 1419,
      "Sacramento": 1420,
      "Santísimo": 1421,
      "Unos": 1422,
      "acercaron": 1423,
      "camisa": 1424,
      "cerros": 1425,
      "ciertamente": 1426,
      "cuantos": 1427,
      "daré": 1428,
      "desta": 1429,
      "enmedio": 1430,
      "enviados": 1431,
      "fama": 1432,
      "hagan": 1433,
      "hallaron": 1434,
      "jade": 1435,
      "lleno": 1436,
      "llevados": 1437,
      "nobles": 1438,
      "ojo": 1439,
      "pacto": 1440,
      "quarenta": 1441,
      "quita": 1442,
      "rico": 1443,
      "rumbo": 1444,
      "sabía": 1445,
      "venimos": 1446,
      "Además": 1447,
      "Huexotzinco": 1448,
      "Id": 1449,
      "Salvador": 1450,
      "Ud": 1451,
      "apóstol": 1452,
      "aquello": 1453,
      "caballos": 1454,
      "cabezas": 1455,
      "caldo": 1456,
      "cerrito": 1457,
      "comido": 1458,
      "conejo": 1459,
      "derrotados": 1460,
      "digan": 1461,
      "entendido": 1462,
      "espíritus": 1463,
      "estan": 1464,
      "fría": 1465,
      "hablo": 1466,
      "hacéis": 1467,
      "izquierda": 1468,
      "jitomate": 1469,
      "lenguas": 1470,
      "litros": 1471,
      "llevado": 1472,
      "medida": 1473,
      "necesita": 1474,
      "oídos": 1475,
      "parientes": 1476,
      "pintado": 1477,
      "príncipe": 1478,
      "pueden": 1479,
      "querían": 1480,
      "regresó": 1481,
      "sabes": 1482,
      "sacar": 1483,
      "siquiera": 1484,
      "tallo": 1485,
      "trajeron": 1486,
      "triste": 1487,
      "viaje": 1488,
      "viendo": 1489,
      "vivimos": 1490,
      "19": 1491,
      "Anton": 1492,
      "China": 1493,
      "Compañía": 1494,
      "César": 1495,
      "Don": 1496,
      "Enseguida": 1497,
      "Era": 1498,
      "Hernando": 1499,
      "Nada": 1500,
      "Sánchez": 1501,
      "Tlaco": 1502,
      "Todavía": 1503,
      "albaceas": 1504,
      "amanecer": 1505,
      "cae": 1506,
      "cantar": 1507,
      "capilla": 1508,
      "cargando": 1509,
      "ciego": 1510,
      "colores": 1511,
      "conciencia": 1512,
      "corona": 1513,
      "damos": 1514,
      "decís": 1515,
      "dioses": 1516,
      "echado": 1517,
      "empieza": 1518,
      "encuentra": 1519,
      "entregado": 1520,
      "escudo": 1521,
      "espiritual": 1522,
      "harás": 1523,
      "maestros": 1524,
      "nieto": 1525,
      "ofrendas": 1526,
      "paciencia": 1527,
      "palio": 1528,
      "pareció": 1529,
      "pobre": 1530,
      "reverendo": 1531,
      "roja": 1532,
      "sacaron": 1533,
      "serpiente": 1534,
      "séptimo": 1535,
      "toltecas": 1536,
      "ustedes": 1537,
      "!¿": 1538,
      "1613": 1539,
      "21": 1540,
      "Amén": 1541,
      "Dijo": 1542,
      "Lázaro": 1543,
      "Nazaret": 1544,
      "Otra": 1545,
      "Pascua": 1546,
      "Roma": 1547,
      "Tiacapan": 1548,
      "anciano": 1549,
      "aviendo": 1550,
      "blancas": 1551,
      "brota": 1552,
      "buscando": 1553,
      "canela": 1554,
      "cantor": 1555,
      "chichimeca": 1556,
      "clérigos": 1557,
      "comienza": 1558,
      "cuello": 1559,
      "cuyos": 1560,
      "demanda": 1561,
      "difunta": 1562,
      "elote": 1563,
      "empezó": 1564,
      "engaño": 1565,
      "espinas": 1566,
      "hallado": 1567,
      "hecha": 1568,
      "hervir": 1569,
      "levantaron": 1570,
      "madres": 1571,
      "matar": 1572,
      "mensaje": 1573,
      "noble": 1574,
      "ocurrió": 1575,
      "parábola": 1576,
      "produce": 1577,
      "respondieron": 1578,
      "resucitó": 1579,
      "saben": 1580,
      "siguieron": 1581,
      "sitios": 1582,
      "solar": 1583,
      "suerte": 1584,
      "ten": 1585,
      "tenido": 1586,
      "teomama": 1587,
      "tepanecas": 1588,
      "tlalmantli": 1589,
      "tome": 1590,
      "trabajar": 1591,
      "venden": 1592,
      "viven": 1593,
      "voces": 1594,
      "xiuit": 1595,
      "águilas": 1596,
      "!,": 1597,
      "Ahuexotl": 1598,
      "Ahuitzotzin": 1599,
      "Coxcoxtli": 1600,
      "Cuepopan": 1601,
      "Durante": 1602,
      "Japón": 1603,
      "Lucas": 1604,
      "Sant": 1605,
      "Tecuachcauhtli": 1606,
      "amados": 1607,
      "an": 1608,
      "audiencia": 1609,
      "aves": 1610,
      "cama": 1611,
      "caminos": 1612,
      "carga": 1613,
      "cayeron": 1614,
      "común": 1615,
      "confianza": 1616,
      "cuándo": 1617,
      "dices": 1618,
      "encontraron": 1619,
      "encuentro": 1620,
      "enviaron": 1621,
      "gentes": 1622,
      "habrían": 1623,
      "hacerlo": 1624,
      "jurado": 1625,
      "justos": 1626,
      "labios": 1627,
      "libre": 1628,
      "malos": 1629,
      "manto": 1630,
      "muelen": 1631,
      "oye": 1632,
      "pared": 1633,
      "pasaron": 1634,
      "paso": 1635,
      "perseverancia": 1636,
      "pinturas": 1637,
      "plata": 1638,
      "plaza": 1639,
      "pudieron": 1640,
      "real": 1641,
      "sacrificios": 1642,
      "sacó": 1643,
      "seguían": 1644,
      "sería": 1645,
      "tecuanipantlacas": 1646,
      "tributo": 1647,
      "vas": 1648,
      "verlo": 1649,
      "veía": 1650,
      "viuda": 1651,
      "“¿": 1652,
      "...": 1653,
      "1612": 1654,
      "24": 1655,
      "25": 1656,
      "Aunque": 1657,
      "Donde": 1658,
      "Escritura": 1659,
      "Ha": 1660,
      "Jacob": 1661,
      "Levántate": 1662,
      "Moteuczomatzin": 1663,
      "Saulo": 1664,
      "Toteociteuctli": 1665,
      "Ténoch": 1666,
      "afuera": 1667,
      "armas": 1668,
      "calles": 1669,
      "calor": 1670,
      "campanas": 1671,
      "casado": 1672,
      "creyeron": 1673,
      "dello": 1674,
      "den": 1675,
      "descendió": 1676,
      "detrás": 1677,
      "dirá": 1678,
      "ejemplo": 1679,
      "enseñanza": 1680,
      "entendimiento": 1681,
      "entierro": 1682,
      "fui": 1683,
      "jóvenes": 1684,
      "lícito": 1685,
      "mazorca": 1686,
      "misterio": 1687,
      "nave": 1688,
      "nietos": 1689,
      "nopal": 1690,
      "nubes": 1691,
      "pasiones": 1692,
      "precioso": 1693,
      "precisamente": 1694,
      "propios": 1695,
      "prueba": 1696,
      "pájaro": 1697,
      "quelite": 1698,
      "riquezas": 1699,
      "salía": 1700,
      "sentó": 1701,
      "sombra": 1702,
      "tocó": 1703,
      "traían": 1704,
      "tronco": 1705,
      "vender": 1706,
      "veían": 1707,
      "xochimilcas": 1708,
      "ánimo": 1709,
      "1615": 1710,
      "18": 1711,
      "Acolhuacan": 1712,
      "Andrés": 1713,
      "Chalma": 1714,
      "Cortés": 1715,
      "Cuacuauhpitzáhuac": 1716,
      "Escrituras": 1717,
      "Geronimo": 1718,
      "III": 1719,
      "Magdalena": 1720,
      "Nunca": 1721,
      "Son": 1722,
      "Teocaltitlan": 1723,
      "Termina": 1724,
      "Tezozomoctzin": 1725,
      "Todas": 1726,
      "Viejo": 1727,
      "acabó": 1728,
      "ansi": 1729,
      "ave": 1730,
      "bajaron": 1731,
      "bautizados": 1732,
      "bosque": 1733,
      "cabildo": 1734,
      "cabo": 1735,
      "calabaza": 1736,
      "calma": 1737,
      "cincuenta": 1738,
      "crucificado": 1739,
      "cuerpos": 1740,
      "echó": 1741,
      "enseñando": 1742,
      "erigieron": 1743,
      "estrella": 1744,
      "gobernaba": 1745,
      "honor": 1746,
      "humo": 1747,
      "jades": 1748,
      "kuamekat": 1749,
      "lágrimas": 1750,
      "medicina": 1751,
      "mensajero": 1752,
      "nube": 1753,
      "ocasión": 1754,
      "octavo": 1755,
      "plantas": 1756,
      "pobladores": 1757,
      "podemos": 1758,
      "preparado": 1759,
      "puestos": 1760,
      "recompensa": 1761,
      "regiones": 1762,
      "sabiendo": 1763,
      "seamos": 1764,
      "seré": 1765,
      "sigue": 1766,
      "sinagogas": 1767,
      "susodicho": 1768,
      "tlatocáyotl": 1769,
      "tlaxcaltecas": 1770,
      "trajo": 1771,
      "tranquilidad": 1772,
      "vayan": 1773,
      "vendrán": 1774,
      "viejo": 1775,
      "viña": 1776,
      "zapatos": 1777,
      "últimos": 1778,
      "Baltazar": 1779,
      "Colón": 1780,
      "Egipto": 1781,
      "Obispo": 1782,
      "Partieron": 1783,
      "Perez": 1784,
      "Sobre": 1785,
      "Tiene": 1786,
      "Tu": 1787,
      "Uno": 1788,
      "Yaópol": 1789,
      "Zárate": 1790,
      "acercó": 1791,
      "amo": 1792,
      "braza": 1793,
      "busca": 1794,
      "caer": 1795,
      "collares": 1796,
      "criollo": 1797,
      "dejan": 1798,
      "dirás": 1799,
      "enojo": 1800,
      "entra": 1801,
      "estrellas": 1802,
      "estómago": 1803,
      "familia": 1804,
      "fieras": 1805,
      "finalmente": 1806,
      "fiscal": 1807,
      "flechas": 1808,
      "gobernantes": 1809,
      "huyeron": 1810,
      "iremos": 1811,
      "japoneses": 1812,
      "jefe": 1813,
      "lavan": 1814,
      "manta": 1815,
      "medicinal": 1816,
      "mencionados": 1817,
      "mente": 1818,
      "mexica": 1819,
      "oidor": 1820,
      "podéis": 1821,
      "procede": 1822,
      "puedo": 1823,
      "quince": 1824,
      "ribera": 1825,
      "semillas": 1826,
      "tlatocapilli": 1827,
      "traía": 1828,
      "tribulación": 1829,
      "venda": 1830,
      "vengan": 1831,
      "venida": 1832,
      "yerno": 1833,
      ".": 1834,
      "16": 1835,
      "1609": 1836,
      "Amaqueme": 1837,
      "Angelina": 1838,
      "Antes": 1839,
      "Coyohuacan": 1840,
      "Cuauhnáhuac": 1841,
      "Cópil": 1842,
      "Hemos": 1843,
      "Junto": 1844,
      "Lopez": 1845,
      "Pérez": 1846,
      "Tecuanipan": 1847,
      "Timoteo": 1848,
      "Vamos": 1849,
      "Yaotl": 1850,
      "acudieron": 1851,
      "ajonjolí": 1852,
      "andas": 1853,
      "azúcar": 1854,
      "bastante": 1855,
      "cafetales": 1856,
      "ciegos": 1857,
      "comerciantes": 1858,
      "compasión": 1859,
      "corresponde": 1860,
      "cuaresma": 1861,
      "daño": 1862,
      "declarado": 1863,
      "diga": 1864,
      "diversas": 1865,
      "diversos": 1866,
      "dixeron": 1867,
      "dulce": 1868,
      "emperador": 1869,
      "estera": 1870,
      "finas": 1871,
      "fruta": 1872,
      "fuertes": 1873,
      "guardián": 1874,
      "hice": 1875,
      "hirviendo": 1876,
      "hombros": 1877,
      "izquierdo": 1878,
      "judío": 1879,
      "largas": 1880,
      "nacimiento": 1881,
      "niñito": 1882,
      "nomás": 1883,
      "olmecas": 1884,
      "perdido": 1885,
      "podían": 1886,
      "primeramente": 1887,
      "quieren": 1888,
      "quizás": 1889,
      "ricos": 1890,
      "saliendo": 1891,
      "salían": 1892,
      "secreto": 1893,
      "seréis": 1894,
      "signo": 1895,
      "subieron": 1896,
      "tazas": 1897,
      "tenancas": 1898,
      "teocalli": 1899,
      "trabajos": 1900,
      "trayendo": 1901,
      "verdes": 1902,
      "viviendo": 1903,
      "yndia": 1904,
      "?\".": 1905,
      "?”.": 1906,
      "Antón": 1907,
      "Bien": 1908,
      "Bueno": 1909,
      "Casa": 1910,
      "Chalchiuhtlatónac": 1911,
      "Florece": 1912,
      "Isabel": 1913,
      "Maxtlaton": 1914,
      "Ni": 1915,
      "Tampoco": 1916,
      "Tlalmanalco": 1917,
      "Tomás": 1918,
      "Ve": 1919,
      "Zúñiga": 1920,
      "andar": 1921,
      "anduvieron": 1922,
      "anochecer": 1923,
      "aver": 1924,
      "bautismo": 1925,
      "cambio": 1926,
      "canoas": 1927,
      "cartas": 1928,
      "celebró": 1929,
      "cien": 1930,
      "conviene": 1931,
      "cuecen": 1932,
      "darle": 1933,
      "debido": 1934,
      "descalzos": 1935,
      "dia": 1936,
      "difuntos": 1937,
      "dondequiera": 1938,
      "echan": 1939,
      "encendieron": 1940,
      "enferma": 1941,
      "falda": 1942,
      "falsos": 1943,
      "firme": 1944,
      "fríen": 1945,
      "hagáis": 1946,
      "halló": 1947,
      "hermanas": 1948,
      "inmediatamente": 1949,
      "iré": 1950,
      "jardín": 1951,
      "licencia": 1952,
      "llamaron": 1953,
      "merecimiento": 1954,
      "monasterios": 1955,
      "oiga": 1956,
      "olor": 1957,
      "once": 1958,
      "oraciones": 1959,
      "ordenado": 1960,
      "original": 1961,
      "oí": 1962,
      "partir": 1963,
      "pereció": 1964,
      "pleyto": 1965,
      "poderoso": 1966,
      "pollo": 1967,
      "polvo": 1968,
      "ponemos": 1969,
      "pregones": 1970,
      "presentado": 1971,
      "queremos": 1972,
      "reposo": 1973,
      "seca": 1974,
      "significa": 1975,
      "traído": 1976,
      "ubo": 1977,
      "Ésta": 1978,
      "‘": 1979,
      "!\"": 1980,
      "Cano": 1981,
      "Chichimecayaotequihua": 1982,
      "Eso": 1983,
      "Iglesia": 1984,
      "Itzcuauhtzin": 1985,
      "Leonardo": 1986,
      "Macedonia": 1987,
      "Muchas": 1988,
      "Ojalá": 1989,
      "Quinehuayan": 1990,
      "Sanedrín": 1991,
      "Solamente": 1992,
      "Tlacateotzin": 1993,
      "Tlacopan": 1994,
      "Toda": 1995,
      "Ysabel": 1996,
      "abundancia": 1997,
      "autoridades": 1998,
      "avia": 1999,
      "batalla": 2000,
      "bonito": 2001,
      "cabello": 2002,
      "calzada": 2003,
      "camote": 2004,
      "cuarta": 2005,
      "culto": 2006,
      "cumplió": 2007,
      "cuánto": 2008,
      "diestra": 2009,
      "enseñaba": 2010,
      "enteramente": 2011,
      "estarás": 2012,
      "estuviera": 2013,
      "firmaron": 2014,
      "habas": 2015,
      "habitante": 2016,
      "haz": 2017,
      "levadura": 2018,
      "levanta": 2019,
      "llenos": 2020,
      "llovió": 2021,
      "mandato": 2022,
      "ministerio": 2023,
      "movieron": 2024,
      "nombra": 2025,
      "nombrados": 2026,
      "papeles": 2027,
      "pasaba": 2028,
      "pertenece": 2029,
      "pocos": 2030,
      "poniendo": 2031,
      "preso": 2032,
      "primavera": 2033,
      "propias": 2034,
      "provisor": 2035,
      "residencia": 2036,
      "río": 2037,
      "sabían": 2038,
      "salvos": 2039,
      "seguir": 2040,
      "toman": 2041,
      "trasladaron": 2042,
      "turquesa": 2043,
      "tuyo": 2044,
      "usa": 2045,
      "usan": 2046,
      "volver": 2047,
      "vuelta": 2048,
      "yerba": 2049,
      "28": 2050,
      "Aquel": 2051,
      "Asia": 2052,
      "Bienaventurados": 2053,
      "Catalina": 2054,
      "Cuántos": 2055,
      "Dicen": 2056,
      "Fernández": 2057,
      "Hipólito": 2058,
      "Hospital": 2059,
      "Isaías": 2060,
      "Juarez": 2061,
      "Marqués": 2062,
      "Muchos": 2063,
      "Saludad": 2064,
      "Soy": 2065,
      "Teocolhuacan": 2066,
      "Totoltécatl": 2067,
      "Tzompachtli": 2068,
      "Vino": 2069,
      "abierto": 2070,
      "abuelos": 2071,
      "adentro": 2072,
      "aldea": 2073,
      "angustia": 2074,
      "ansí": 2075,
      "asentados": 2076,
      "baja": 2077,
      "bautizado": 2078,
      "bebe": 2079,
      "bebida": 2080,
      "bejuco": 2081,
      "buenos": 2082,
      "buscar": 2083,
      "caudillo": 2084,
      "centurión": 2085,
      "cofradía": 2086,
      "cola": 2087,
      "comendador": 2088,
      "comieron": 2089,
      "comían": 2090,
      "contaron": 2091,
      "costumbre": 2092,
      "cueva": 2093,
      "das": 2094,
      "decimos": 2095,
      "descendía": 2096,
      "deseo": 2097,
      "disposición": 2098,
      "dispuesto": 2099,
      "echo": 2100,
      "encontró": 2101,
      "esperando": 2102,
      "existe": 2103,
      "fiebre": 2104,
      "firmes": 2105,
      "fundó": 2106,
      "guardia": 2107,
      "haberse": 2108,
      "hayan": 2109,
      "hebrero": 2110,
      "hera": 2111,
      "herencia": 2112,
      "hiciera": 2113,
      "importante": 2114,
      "injusticia": 2115,
      "juzgado": 2116,
      "ladrones": 2117,
      "levantado": 2118,
      "llorando": 2119,
      "manda": 2120,
      "montes": 2121,
      "muere": 2122,
      "negra": 2123,
      "oían": 2124,
      "pago": 2125,
      "palos": 2126,
      "pañetes": 2127,
      "pedazos": 2128,
      "pelo": 2129,
      "pesar": 2130,
      "pide": 2131,
      "placer": 2132,
      "plátano": 2133,
      "ponga": 2134,
      "predicó": 2135,
      "presos": 2136,
      "pudo": 2137,
      "pueda": 2138,
      "puesta": 2139,
      "quisiere": 2140,
      "salida": 2141,
      "sanó": 2142,
      "sentados": 2143,
      "señoras": 2144,
      "sueño": 2145,
      "sujetos": 2146,
      "suyos": 2147,
      "teotenancas": 2148,
      "veréis": 2149,
      "xochtecas": 2150,
      "yndios": 2151,
      "": 2152,
      "\";": 2153,
      "26": 2154,
      "30": 2155,
      "Aquino": 2156,
      "Carlos": 2157,
      "Concepción": 2158,
      "Cuauhtemoctzin": 2159,
      "Cuitlatetelco": 2160,
      "Dixo": 2161,
      "Hace": 2162,
      "Huehueteuctli": 2163,
      "Isaac": 2164,
      "López": 2165,
      "Marcos": 2166,
      "Mira": 2167,
      "Mocel": 2168,
      "Primeramente": 2169,
      "Teohuateuctli": 2170,
      "Tizocicatzin": 2171,
      "Voy": 2172,
      "Zapata": 2173,
      "Zavallos": 2174,
      "],": 2175,
      "abad": 2176,
      "abrir": 2177,
      "acompañando": 2178,
      "adulterio": 2179,
      "aflicción": 2180,
      "albarrada": 2181,
      "aliento": 2182,
      "aparecieron": 2183,
      "arrepentimiento": 2184,
      "bandera": 2185,
      "banquete": 2186,
      "baras": 2187,
      "bendijo": 2188,
      "calpul": 2189,
      "cocolcas": 2190,
      "compañero": 2191,
      "conocen": 2192,
      "crecer": 2193,
      "dellas": 2194,
      "demonio": 2195,
      "dones": 2196,
      "empezaron": 2197,
      "entregaron": 2198,
      "esclavo": 2199,
      "escritura": 2200,
      "escucharon": 2201,
      "fuerza": 2202,
      "guardado": 2203,
      "hacerse": 2204,
      "hedad": 2205,
      "hábito": 2206,
      "inquisidor": 2207,
      "labio": 2208,
      "libertad": 2209,
      "limón": 2210,
      "linaje": 2211,
      "llorar": 2212,
      "madura": 2213,
      "metate": 2214,
      "miel": 2215,
      "muchachos": 2216,
      "naranja": 2217,
      "niña": 2218,
      "ocelote": 2219,
      "oyen": 2220,
      "pasando": 2221,
      "pipián": 2222,
      "presentaron": 2223,
      "procurador": 2224,
      "pulque": 2225,
      "pájaros": 2226,
      "querida": 2227,
      "queréis": 2228,
      "quitado": 2229,
      "recto": 2230,
      "remedio": 2231,
      "sabrosa": 2232,
      "salud": 2233,
      "sanado": 2234,
      "sentencia": 2235,
      "serranos": 2236,
      "siguió": 2237,
      "tachado": 2238,
      "temprano": 2239,
      "tendrá": 2240,
      "tengan": 2241,
      "terminar": 2242,
      "tocar": 2243,
      "tomando": 2244,
      "tribu": 2245,
      "varón": 2246,
      "vean": 2247,
      "veras": 2248,
      "vientre": 2249,
      "viniendo": 2250,
      "﻿": 2251,
      "1607": 2252,
      "17": 2253,
      "27": 2254,
      "Antioquía": 2255,
      "Atlixeliuhqui": 2256,
      "Baleriano": 2257,
      "Cesarea": 2258,
      "Entre": 2259,
      "Eres": 2260,
      "Estaba": 2261,
      "Hasta": 2262,
      "Llegaron": 2263,
      "Madalena": 2264,
      "Malintzin": 2265,
      "Melchor": 2266,
      "Popocatépetl": 2267,
      "Siempre": 2268,
      "Suárez": 2269,
      "Tlatilulco": 2270,
      "Tomas": 2271,
      "Venid": 2272,
      "Xocóyotl": 2273,
      "Ynes": 2274,
