<pad>	0
<unk>	0
<s>	0
</s>	0
,	-3.14197
.	-3.27545
s	-3.34425
▁de	-4.02316
▁a	-4.09122
▁the	-4.34218
▁que	-4.3896
▁la	-4.63701
▁to	-4.74604
▁y	-4.7635
▁en	-4.7669
'	-4.80612
▁in	-4.87245
▁of	-4.89146
▁el	-5.00218
▁and	-5.02874
n	-5.13473
▁I	-5.15048
▁that	-5.1694
t	-5.19973
▁es	-5.33052
r	-5.37478
▁un	-5.41547
▁no	-5.42251
▁is	-5.4384
▁it	-5.45586
▁you	-5.47024
▁los	-5.4766
▁se	-5.49182
a	-5.61192
▁	-5.61242
▁we	-5.64652
▁on	-5.6772
▁una	-5.69577
▁And	-5.74714
▁con	-5.75274
▁Y	-5.76186
:	-5.76204
d	-5.80424
▁lo	-5.8109
re	-5.81635
▁para	-5.82586
es	-5.83463
▁--	-5.85197
o	-5.86447
?	-5.87445
▁this	-5.90349
e	-6.00815
▁por	-6.06668
▁"	-6.07247
▁las	-6.08444
ing	-6.09072
▁del	-6.10037
c	-6.1085
m	-6.12922
▁me	-6.14426
y	-6.17132
ed	-6.17175
▁was	-6.22864
▁for	-6.23935
-	-6.24797
te	-6.26616
▁su	-6.27234
▁o	-6.29876
▁have	-6.33598
▁yn	-6.34681
▁are	-6.34859
▁can	-6.35703
l	-6.36731
▁they	-6.41006
▁más	-6.4145
▁So	-6.42773
▁be	-6.43757
▁como	-6.44052
▁al	-6.44232
▁with	-6.46597
▁¿	-6.51375
ca	-6.5475
▁what	-6.5486
_	-6.55374
do	-6.56486
▁do	-6.57211
to	-6.57762
▁about	-6.58485
;	-6.59252
co	-6.60751
ve	-6.61701
er	-6.62265
▁mi	-6.63293
ly	-6.67464
▁at	-6.68102
▁so	-6.68135
▁si	-6.69702
la	-6.71479
i	-6.73469
▁not	-6.74481
▁all	-6.75684
ma	-6.76249
al	-6.77398
p	-6.77686
g	-6.78672
▁one	-6.79565
▁there	-6.8202
lo	-6.83401
▁re	-6.84388
le	-6.84655
ra	-6.84825
▁he	-6.84833
▁like	-6.87091
▁A	-6.8729
▁an	-6.87406
ta	-6.87517
ó	-6.88596
ar	-6.88782
j	-6.88933
▁It	-6.89317
mos	-6.89397
an	-6.90293
▁esta	-6.90357
en	-6.90383
▁my	-6.90636
h	-6.91135
▁from	-6.91669
▁people	-6.91786
li	-6.92654
▁te	-6.93397
se	-6.95521
ll	-6.96096
▁Pero	-6.98215
z	-6.99768
▁este	-7.00356
ti	-7.00499
▁le	-7.00935
ri	-7.01193
▁just	-7.01576
▁or	-7.01728
da	-7.02432
▁No	-7.02865
b	-7.03535
▁esto	-7.03849
▁muy	-7.03978
u	-7.04057
▁son	-7.04819
▁ca	-7.05423
pa	-7.05587
▁but	-7.05666
me	-7.06184
▁know	-7.07316
qui	-7.07675
▁out	-7.07943
▁as	-7.08261
▁very	-7.08708
▁está	-7.0873
▁niman	-7.09054
no	-7.09613
▁We	-7.09941
▁But	-7.11298
."	-7.11655
▁pero	-7.11669
ción	-7.12116
▁años	-7.13093
mo	-7.13151
▁The	-7.13421
▁up	-7.13562
▁if	-7.13604
▁our	-7.13696
▁these	-7.14758
▁♫	-7.14826
▁La	-7.15148
/	-7.15471
▁going	-7.16085
que	-7.16644
mente	-7.18704
▁ha	-7.20485
▁cuando	-7.20712
na	-7.20839
é	-7.21055
▁eso	-7.22235
▁by	-7.22444
▁ma	-7.23315
▁hacer	-7.23689
in	-7.25017
▁them	-7.25079
on	-7.25292
▁porque	-7.25743
▁todo	-7.26094
▁mo	-7.26105
▁don	-7.26115
▁e	-7.27791
▁get	-7.28032
▁see	-7.28482
as	-7.28917
ro	-7.29007
▁think	-7.29351
▁ser	-7.29369
▁when	-7.29981
▁because	-7.30393
▁which	-7.31111
▁had	-7.31168
ce	-7.31856
▁El	-7.32182
ndo	-7.3251
▁En	-7.32726
▁more	-7.33795
▁sobre	-7.345
▁who	-7.34817
▁Así	-7.35678
▁really	-7.3574
▁hay	-7.35925
▁how	-7.36921
▁i	-7.36984
▁sus	-7.37943
í	-7.37975
▁tla	-7.38925
▁us	-7.39838
ted	-7.39873
ch	-7.40438
ba	-7.40492
▁Es	-7.40495
▁would	-7.40586
▁here	-7.40774
▁your	-7.41139
▁era	-7.41188
▁mundo	-7.41292
ci	-7.41434
▁yejhuan	-7.41607
▁were	-7.41679
▁algo	-7.41969
f	-7.42016
▁yo	-7.43107
de	-7.43281
▁their	-7.45174
▁cosas	-7.45222
▁fue	-7.46614
▁This	-7.46748
▁world	-7.47174
▁time	-7.47227
▁has	-7.47575
mi	-7.4776
▁ver	-7.48751
▁You	-7.48928
▁ye	-7.49956
▁go	-7.50066
▁some	-7.51595
cu	-7.52187
▁gente	-7.52609
ir	-7.52721
tla	-7.52867
▁ne	-7.53186
▁In	-7.5331
I	-7.53979
▁actually	-7.54111
▁Dios	-7.54397
▁way	-7.5489
▁uno	-7.55353
os	-7.55787
po	-7.55823
▁into	-7.5585
tion	-7.56043
▁qui	-7.5628
A	-7.56504
▁todos	-7.56701
th	-7.57044
▁other	-7.57295
"	-7.57739
ne	-7.57788
▁want	-7.57968
▁aquí	-7.58622
▁things	-7.5896
▁Se	-7.60118
di	-7.60343
▁will	-7.60547
▁ica	-7.61249
▁nos	-7.61288
▁puede	-7.61593
▁ni	-7.61718
▁then	-7.62116
▁qué	-7.62591
▁ipan	-7.62794
▁where	-7.63014
pe	-7.63086
▁now	-7.63365
▁así	-7.63582
x	-7.63868
á	-7.64159
▁years	-7.64858
▁vez	-7.65453
k	-7.65767
▁make	-7.6659
or	-7.68472
▁les	-7.68853
▁co	-7.68969
ni	-7.69096
ron	-7.69497
can	-7.69861
tzin	-7.70231
▁tiene	-7.70411
▁también	-7.70453
ya	-7.70699
▁Now	-7.70744
pan	-7.71704
▁di	-7.72103
▁De	-7.72271
▁ya	-7.72381
▁They	-7.7252
".	-7.72643
▁Si	-7.72879
il	-7.73064
▁could	-7.7339
▁personas	-7.74707
▁idea	-7.75073
▁said	-7.75118
ten	-7.75334
▁ti	-7.75485
▁tu	-7.7577
▁están	-7.75852
▁been	-7.75903
go	-7.75975
chi	-7.76378
▁vida	-7.76569
▁va	-7.76589
▁tiempo	-7.76703
vi	-7.76964
▁hace	-7.7899
ga	-7.79685
▁He	-7.80209
tu	-7.80223
▁got	-7.80301
▁something	-7.80817
▁hecho	-7.81008
▁right	-7.81061
com	-7.81235
▁dos	-7.82121
▁C	-7.82731
▁thing	-7.83014
ck	-7.83693
▁sólo	-7.83936
▁bien	-7.84046
▁forma	-7.84352
▁much	-7.84374
so	-7.84386
▁O	-7.84507
▁donde	-7.84616
ter	-7.84758
w	-7.85064
▁S	-7.85239
ic	-7.85507
▁over	-7.85525
▁little	-7.85961
ado	-7.86107
▁two	-7.86321
▁mucho	-7.86827
▁ex	-7.87551
yo	-7.87801
▁gran	-7.89042
▁back	-7.89302
pi	-7.8943
hui	-7.89552
▁first	-7.89907
el	-7.90079
▁po	-7.90127
▁work	-7.90158
▁p	-7.90242
▁ahora	-7.90629
▁E	-7.90801
ía	-7.90801
▁look	-7.91203
▁say	-7.91256
▁most	-7.91278
▁pro	-7.91334
us	-7.91748
▁need	-7.91833
▁come	-7.92946
dos	-7.93003
▁than	-7.93503
▁she	-7.93687
▁Lo	-7.93777
▁él	-7.94347
▁his	-7.94402
▁life	-7.95017
▁manera	-7.95018
▁kind	-7.95656
▁ese	-7.95669
?"	-7.95709
▁those	-7.96594
▁sin	-7.96794
les	-7.96933
▁cada	-7.97419
be	-7.97553
ur	-7.98083
▁That	-7.98188
▁cómo	-7.98333
man	-7.98351
zo	-7.98605
▁pueden	-7.9876
▁also	-7.98876
ment	-7.99323
▁estaba	-7.99573
▁ellos	-7.99886
▁Ma	-7.99924
ion	-7.99963
▁oqui	-8.00227
▁tenemos	-8.0055
!	-8.00888
▁había	-8.00895
...	-8.01334
ido	-8.01498
▁mismo	-8.0156
▁año	-8.01671
▁dijo	-8.01793
S	-8.01801
▁entre	-8.02428
▁parte	-8.02555
▁even	-8.02926
za	-8.0396
▁sa	-8.03981
▁10	-8.04218
▁tan	-8.05023
▁esa	-8.0571
▁hasta	-8.05823
▁take	-8.0596
▁estos	-8.05981
▁decir	-8.06255
▁B	-8.06802
▁estas	-8.07055
▁realmente	-8.07494
▁Por	-8.07745
▁nuestro	-8.08857
▁Entonces	-8.09587
v	-8.10056
tra	-8.10239
C	-8.10276
bo	-8.10332
▁han	-8.10593
▁her	-8.10721
▁new	-8.10769
it	-8.10853
▁lot	-8.11025
▁only	-8.11183
fi	-8.11209
ent	-8.11702
▁día	-8.11859
▁Me	-8.11923
va	-8.12074
is	-8.12748
▁down	-8.12788
hua	-8.12953
▁good	-8.13208
▁part	-8.13615
idad	-8.14315
▁did	-8.14355
▁different	-8.14522
▁There	-8.14833
▁desde	-8.1502
▁T	-8.15248
▁around	-8.15299
tic	-8.15336
ol	-8.1547
▁ynic	-8.15531
huan	-8.15578
▁da	-8.15665
▁podemos	-8.15855
▁tipo	-8.15943
▁tienen	-8.1618
bi	-8.1623
▁poco	-8.16366
▁pa	-8.16717
▁Te	-8.16823
▁dis	-8.16999
▁K	-8.1721
squej	-8.17239
gu	-8.17654
▁luego	-8.17697
ciones	-8.17933
ia	-8.17989
▁many	-8.18036
▁use	-8.18306
ry	-8.18712
▁sea	-8.19051
ation	-8.19077
con	-8.19277
▁nosotros	-8.19343
▁otra	-8.19367
▁real	-8.19455
▁What	-8.1948
▁Ahora	-8.19807
lu	-8.20079
nos	-8.20151
▁Jesús	-8.20282
tin	-8.20482
et	-8.20664
ul	-8.20711
▁lugar	-8.20757
amos	-8.208
▁Al	-8.21032
▁car	-8.21675
▁ve	-8.22018
▁pe	-8.22382
rse	-8.22565
▁per	-8.22862
ting	-8.23074
▁19	-8.23142
▁20	-8.23368
ación	-8.23401
▁Los	-8.23727
un	-8.23897
▁through	-8.24404
▁being	-8.24568
▁pi	-8.24863
ke	-8.24938
▁entonces	-8.2584
▁Auh	-8.25974
quej	-8.26034
▁ba	-8.26046
est	-8.26052
able	-8.26249
▁put	-8.26346
▁quin	-8.2654
▁nuestra	-8.26579
▁Mi	-8.26647
ity	-8.26908
án	-8.27056
ja	-8.27079
si	-8.27165
ers	-8.27272
▁otro	-8.27833
lli	-8.28481
ge	-8.28569
▁pre	-8.28641
ada	-8.29048
las	-8.2932
das	-8.29459
▁x	-8.29537
talks	-8.29605
www	-8.30001
tro	-8.30118
▁human	-8.30152
▁same	-8.305
://	-8.30519
ru	-8.30596
▁ht	-8.30785
html	-8.30864
ad	-8.30876
▁doing	-8.31501
▁historia	-8.31755
▁estamos	-8.3181
iendo	-8.31815
▁man	-8.32145
▁talk	-8.32326
tp	-8.32537
ando	-8.32588
ría	-8.32617
ist	-8.32799
▁después	-8.33318
▁tra	-8.33491
▁mejor	-8.33705
▁casa	-8.33736
ton	-8.33892
▁G	-8.34041
▁every	-8.34295
▁Esto	-8.345
D	-8.34562
▁change	-8.34722
▁three	-8.34839
ng	-8.3514
ac	-8.35283
▁Esta	-8.35359
▁vi	-8.35571
ua	-8.35605
▁mis	-8.36104
▁tener	-8.37405
▁todas	-8.37405
▁tell	-8.38476
ban	-8.3852
cho	-8.38524
▁If	-8.38621
O	-8.39092
ón	-8.3922
▁Su	-8.39323
vo	-8.39387
▁trabajo	-8.39449
ieron	-8.39573
▁creo	-8.39715
]	-8.39922
▁P	-8.4027
nd	-8.40446
tli	-8.40472
▁agua	-8.40487
▁F	-8.4064
▁ce	-8.41215
▁day	-8.41251
▁called	-8.41353
▁tlen	-8.41397
▁To	-8.41638
▁nuevo	-8.41643
2	-8.41853
▁ir	-8.42219
▁3	-8.42282
▁yejhua	-8.4247
▁U	-8.42775
▁tres	-8.42817
▁realidad	-8.4306
▁R	-8.43357
▁pregunta	-8.43427
ive	-8.43431
▁well	-8.43592
▁importante	-8.43766
▁cu	-8.43839
aj	-8.43885
tica	-8.44001
▁fact	-8.44213
▁mar	-8.44482
tar	-8.45017
ú	-8.45055
▁any	-8.45106
▁mu	-8.45203
▁give	-8.45336
T	-8.45591
rá	-8.45669
▁made	-8.45739
P	-8.45741
▁[	-8.45952
▁millones	-8.4603
▁menos	-8.46176
▁tal	-8.46488
ual	-8.46511
▁show	-8.46637
▁ejemplo	-8.46687
▁momento	-8.47117
▁percent	-8.47359
▁Ca	-8.47619
▁Este	-8.47925
3	-8.48025
▁hemos	-8.48034
nte	-8.48115
Qué	-8.48169
per	-8.48278
tor	-8.48295
▁mí	-8.48504
▁Porque	-8.48522
▁ta	-8.49493
uh	-8.49499
jo	-8.50099
▁Mo	-8.503
▁let	-8.50317
▁Well	-8.50523
▁year	-8.5054
cha	-8.50615
▁durante	-8.50887
▁sal	-8.50933
▁otros	-8.51063
▁nada	-8.51253
▁own	-8.51364
ida	-8.51469
▁sino	-8.51514
▁Le	-8.51609
▁Cuando	-8.51657
▁why	-8.5216
id	-8.5234
xi	-8.52534
mp	-8.5278
5	-8.52867
▁start	-8.52883
▁na	-8.53022
▁niños	-8.53218
▁should	-8.534
ho	-8.5345
M	-8.53863
encia	-8.53975
▁great	-8.54165
▁sí	-8.54269
▁brain	-8.54411
▁San	-8.55
dor	-8.55074
▁find	-8.55213
▁Co	-8.55249
▁san	-8.55528
▁place	-8.5557
tia	-8.55641
▁allí	-8.55755
▁solo	-8.55878
1	-8.56053
▁tierra	-8.56095
▁hacia	-8.56362
▁tecnología	-8.56444
ita	-8.56462
at	-8.56726
No	-8.56868
▁simple	-8.57028
▁tanto	-8.57085
▁thought	-8.57233
▁antes	-8.5757
▁Con	-8.57708
▁yhuan	-8.58235
▁ella	-8.5836
tos	-8.587
▁ihuan	-8.58788
▁muchos	-8.59009
▁dice	-8.59141
▁after	-8.59152
▁sort	-8.59185
▁li	-8.59212
▁mil	-8.59285
▁contra	-8.59345
ré	-8.59366
▁mean	-8.59463
▁Re	-8.59758
▁big	-8.5984
E	-8.59868
▁acerca	-8.60193
tz	-8.60226
▁important	-8.6026
▁cual	-8.60393
▁tenía	-8.60403
▁hablar	-8.60439
▁comp	-8.60555
por	-8.60601
8	-8.60633
ble	-8.6076
▁bit	-8.60808
fe	-8.61375
▁sido	-8.6146
▁didn	-8.61468
tas	-8.6172
ha	-8.61877
mic	-8.61909
▁Hay	-8.6192
▁went	-8.61967
▁oncan	-8.62014
the	-8.62064
ye	-8.62134
▁today	-8.62612
▁off	-8.6272
▁hoy	-8.62788
▁toda	-8.63008
▁problema	-8.63087
▁ro	-8.63399
▁course	-8.63434
▁ven	-8.63516
▁cosa	-8.63884
B	-8.63933
▁veces	-8.64055
▁algunos	-8.64116
ió	-8.64144
▁cuenta	-8.64224
▁came	-8.6444
N	-8.64554
▁15	-8.64765
io	-8.64805
▁point	-8.64865
▁ustedes	-8.6502
▁poder	-8.65709
▁fa	-8.6574
▁system	-8.65946
tl	-8.65947
▁started	-8.66061
▁another	-8.66109
▁ciudad	-8.66114
▁Di	-8.66136
▁last	-8.66313
▁problem	-8.66453
▁control	-8.66585
cal	-8.66698
▁primera	-8.66708
ados	-8.6678
▁Un	-8.6743
▁par	-8.67431
sión	-8.67435
▁story	-8.67476
▁X	-8.67529
▁punto	-8.67642
▁quiero	-8.67703
▁long	-8.6813
emos	-8.6815
▁India	-8.68236
▁¡	-8.68301
▁auh	-8.68375
▁saben	-8.68434
▁sistema	-8.68463
▁ago	-8.6848
▁before	-8.68603
imos	-8.68694
▁million	-8.6873
▁bo	-8.68964
▁estar	-8.69043
▁call	-8.6907
ica	-8.69275
▁nuestros	-8.6965
6	-8.69705
▁com	-8.69815
▁estoy	-8.70326
cen	-8.70426
▁ic	-8.70496
▁help	-8.70523
▁TED	-8.70532
▁quite	-8.70606
▁never	-8.70907
Y	-8.71023
▁unos	-8.71066
cua	-8.7118
▁muchas	-8.71226
aron	-8.71306
▁love	-8.71322
▁t	-8.71611
▁ideas	-8.71723
▁xihuitl	-8.7242
los	-8.72608
▁Yo	-8.72665
▁siempre	-8.7286
▁haciendo	-8.72861
▁-	-8.73273
▁medio	-8.73278
▁Thank	-8.73323
ig	-8.73357
▁mayor	-8.73372
▁sub	-8.73413
▁voy	-8.73417
ina	-8.73508
aba	-8.73539
▁better	-8.73575
ven	-8.73641
▁example	-8.73721
▁estado	-8.74094
▁him	-8.74137
▁Ha	-8.74358
▁might	-8.74656
▁12	-8.74882
▁hu	-8.74948
min	-8.74966
qué	-8.75011
L	-8.7513
am	-8.75286
llo	-8.75523
che	-8.75689
▁verdad	-8.75754
▁ho	-8.75763
ran	-8.75858
▁next	-8.75919
▁fe	-8.76101
ncia	-8.76114
aya	-8.76183
▁able	-8.76228
▁otras	-8.7626
▁trata	-8.76434
▁imp	-8.76463
▁together	-8.76552
7	-8.76754
▁ijcuac	-8.76757
▁few	-8.76767
▁Bueno	-8.76776
▁water	-8.76959
men	-8.7707
fa	-8.77144
▁found	-8.77174
cui	-8.77249
▁again	-8.77291
▁c	-8.7749
▁funciona	-8.77494
▁social	-8.77508
nta	-8.77664
▁1	-8.77802
age	-8.77803
▁bueno	-8.7782
▁pasa	-8.77834
bre	-8.77956
▁itech	-8.7798
▁design	-8.78424
ui	-8.78545
▁does	-8.78695
▁global	-8.78767
▁fuera	-8.78911
▁ahí	-8.78981
▁tic	-8.79113
ue	-8.79303
tes	-8.79494
tal	-8.79509
▁ompa	-8.79521
▁pensar	-8.79555
ine	-8.7973
▁4	-8.7979
um	-8.79894
▁oc	-8.79916
ger	-8.79924
▁play	-8.7995
▁school	-8.80172
▁d	-8.80195
▁alguien	-8.80314
▁video	-8.80386
ie	-8.80434
▁cerebro	-8.80599
▁Eso	-8.8072
▁nunca	-8.80742
▁50	-8.808
rán	-8.80834
▁D	-8.80835
▁still	-8.80956
catl	-8.80995
▁persona	-8.81018
R	-8.81019
▁each	-8.81077
▁technology	-8.81255
▁huel	-8.81285
▁pampa	-8.81302
ate	-8.81363
▁Because	-8.81385
▁misma	-8.81413
ness	-8.81843
▁high	-8.81971
dores	-8.82139
▁ican	-8.82269
he	-8.82297
▁am	-8.82412
▁quen	-8.82422
▁30	-8.82703
ian	-8.82744
illa	-8.82879
▁fi	-8.82966
▁nochi	-8.82998
▁van	-8.83104
%	-8.83122
▁Juan	-8.8319
▁podría	-8.8339
▁grandes	-8.83697
sta	-8.83711
▁5	-8.83863
hi	-8.83965
ria	-8.84167
▁question	-8.84671
▁light	-8.84791
▁between	-8.85262
▁whole	-8.85281
▁auto	-8.85391
▁ypan	-8.85406
je	-8.85946
oc	-8.85961
▁significa	-8.86057
4	-8.86071
▁cualquier	-8.86175
▁Ba	-8.86213
son	-8.86303
▁inter	-8.86343
ntes	-8.86613
▁hacerlo	-8.86695
▁amo	-8.86723
▁move	-8.86766
▁believe	-8.86766
▁used	-8.86837
ak	-8.86853
▁yc	-8.86881
▁done	-8.8691
▁tlacatl	-8.86928
ut	-8.86951
▁bu	-8.8707
▁mas	-8.87143
mati	-8.87148
▁2	-8.87243
,"	-8.87516
▁understand	-8.87605
▁ci	-8.87693
▁Sa	-8.87761
▁hombre	-8.87937
gen	-8.88196
▁When	-8.88523
bu	-8.88776
▁g	-8.88857
▁four	-8.88927
▁hi	-8.89155
ña	-8.89263
▁Una	-8.89275
▁tengo	-8.89332
▁looking	-8.89356
▁fueron	-8.89491
▁number	-8.89533
▁data	-8.89596
▁parece	-8.89857
▁feel	-8.89893
▁usar	-8.89938
▁cambio	-8.90076
▁live	-8.90106
▁end	-8.90221
▁u	-8.90283
den	-8.90299
▁final	-8.90381
ty	-8.90532
▁“	-8.90545
▁nic	-8.9064
▁personal	-8.90854
▁Na	-8.91301
▁become	-8.9135
ex	-8.91513
▁doesn	-8.91777
▁Ro	-8.91845
▁children	-8.92006
▁ki	-8.92022
▁nican	-8.92095
ous	-8.9247
duc	-8.92569
▁fr	-8.92675
▁primero	-8.92739
toca	-8.9282
ero	-8.92992
▁aún	-8.93354
▁información	-8.93356
▁second	-8.93423
▁encontrar	-8.93485
pre	-8.93599
▁lado	-8.93612
▁How	-8.93659
▁mujeres	-8.93731
jquej	-8.93741
ka	-8.9407
tiva	-8.94145
▁gr	-8.94304
zque	-8.94414
era	-8.94517
▁mal	-8.94553
▁―	-8.94555
▁art	-8.94628
▁may	-8.94648
ían	-8.94676
▁"¿	-8.94699
nce	-8.94774
ras	-8.94826
▁dicho	-8.94881
▁cre	-8.94888
lang	-8.94918
▁primer	-8.94947
em	-8.94973
▁space	-8.94987
▁100	-8.95185
▁grande	-8.95216
▁person	-8.95248
▁algunas	-8.9534
cer	-8.95615
▁Las	-8.95677
▁building	-8.958
▁Po	-8.96016
til	-8.96338
▁quien	-8.9666
▁form	-8.96784
▁create	-8.96829
▁always	-8.96881
▁natural	-8.96995
▁modo	-8.97005
▁wanted	-8.97049
▁cr	-8.97195
▁try	-8.97197
▁grupo	-8.97298
▁cuerpo	-8.97466
ró	-8.97468
▁hizo	-8.97587
▁Do	-8.97713
▁public	-8.97747
ster	-8.97958
cas	-8.97976
▁dar	-8.98013
▁días	-8.9811
▁caso	-8.98513
▁...	-8.98631
▁señor	-8.98731
▁alrededor	-8.98738
▁llamado	-8.98794
▁too	-8.99284
▁N	-8.99311
X	-8.99648
▁home	-8.99826
▁energía	-9.00027
▁esas	-9.00034
▁st	-9.00104
▁For	-9.00241
▁particular	-9.00507
▁China	-9.00587
▁hacen	-9.00602
tequi	-9.0061
▁project	-9.00634
▁power	-9.00673
▁trying	-9.00782
▁picture	-9.00808
▁sh	-9.0101
▁war	-9.01114
xo	-9.01123
▁dentro	-9.01266
ud	-9.0127
▁M	-9.01279
gan	-9.01418
▁cerca	-9.01424
▁allá	-9.01454
▁Niman	-9.01459
▁Mar	-9.01461
car	-9.01472
▁dinero	-9.01508
▁reason	-9.01509
mej	-9.01525
ros	-9.01539
▁madre	-9.01601
▁away	-9.01826
▁Internet	-9.02037
Cómo	-9.02129
▁Bo	-9.02131
▁Aquí	-9.02236
lan	-9.02301
▁under	-9.02347
▁working	-9.02374
G	-9.02474
ito	-9.02599
▁red	-9.02635
Niman	-9.02648
▁crear	-9.02652
▁ever	-9.02772
ling	-9.02807
▁haber	-9.02908
▁'	-9.02935
▁diferentes	-9.03129
▁She	-9.03197
lti	-9.0371
tive	-9.03722
for	-9.03792
ki	-9.03839
▁Africa	-9.0421
▁cal	-9.04254
▁mientras	-9.04266
▁espacio	-9.04356
▁cierto	-9.04418
▁On	-9.0443
quin	-9.04566
▁dije	-9.04636
▁women	-9.04751
rd	-9.0491
maca	-9.04928
ber	-9.04955
▁sense	-9.05115
▁pasado	-9.05191
tlan	-9.05369
▁One	-9.05628
▁general	-9.05675
▁casi	-9.05912
▁plan	-9.05919
tle	-9.05963
▁proyecto	-9.05995
▁cuatro	-9.06101
▁datos	-9.06238
▁Francisco	-9.06374
Por	-9.06563
▁b	-9.0657
▁luz	-9.06615
ista	-9.06621
▁esos	-9.0667
▁V	-9.06685
▁open	-9.06814
land	-9.06853
▁New	-9.06963
ente	-9.06976
H	-9.0706
gar	-9.07062
der	-9.07076
tech	-9.07153
▁oquin	-9.07225
▁country	-9.07299
tico	-9.07527
▁alguna	-9.07614
▁old	-9.07651
▁kids	-9.07708
up	-9.07876
,000	-9.08049
▁difícil	-9.08316
▁nombre	-9.08317
▁everything	-9.08411
▁país	-9.08679
▁money	-9.08728
▁vamos	-9.0881
▁Vi	-9.08812
▁five	-9.08882
amente	-9.08924
red	-9.09026
▁hand	-9.09058
▁gracias	-9.09065
▁experiment	-9.09089
▁Cristo	-9.0926
▁hard	-9.09479
▁sabe	-9.09538
▁eran	-9.09539
▁stuff	-9.09735
▁posible	-9.10023
▁took	-9.10055
▁Para	-9.10092
▁cuajli	-9.10122
▁estaban	-9.10171
lar	-9.10175
one	-9.10178
▁dólares	-9.10238
▁interesante	-9.10249
▁tomar	-9.10338
▁York	-9.1041
▁line	-9.10646
lin	-9.10661
▁planeta	-9.10693
▁business	-9.10851
▁nuestras	-9.10896
▁small	-9.10944
▁case	-9.10957
▁problemas	-9.10959
▁color	-9.1123
huaj	-9.11235
rio	-9.11318
cia	-9.11425
▁nadie	-9.11466
▁Hi	-9.11605
▁bastante	-9.11659
▁material	-9.11748
ies	-9.11822
▁Ni	-9.11827
▁puedo	-9.11951
▁mind	-9.12149
▁Tla	-9.12338
▁using	-9.12354
ring	-9.12419
▁través	-9.1244
▁future	-9.1258
00	-9.12601
▁care	-9.12603
▁process	-9.12637
▁information	-9.12748
▁food	-9.12773
▁Pa	-9.12778
▁Ho	-9.1284
▁bi	-9.12849
▁Gracias	-9.1293
▁maybe	-9.12972
▁im	-9.13031
ally	-9.13391
remos	-9.13436
▁llama	-9.1355
ever	-9.13618
▁futuro	-9.1372
▁energy	-9.13752
▁miles	-9.13756
nequi	-9.1384
▁media	-9.139
qua	-9.13909
du	-9.1397
▁padre	-9.14007
king	-9.14075
▁18	-9.141
ant	-9.14209
▁segundo	-9.14218
▁escuela	-9.14218
▁enough	-9.14219
▁thinking	-9.14259
▁w	-9.14392
▁interesting	-9.14592
▁getting	-9.14597
mon	-9.14637
▁side	-9.14773
ful	-9.14943
▁bring	-9.1499
▁head	-9.15042
▁left	-9.1536
▁soy	-9.15523
col	-9.15759
▁cost	-9.15841
▁supuesto	-9.15872
▁quiere	-9.15877
▁catca	-9.15944
▁best	-9.16012
U	-9.1603
lle	-9.16063
▁bar	-9.16133
V	-9.16154
rnos	-9.16254
▁These	-9.16306
▁L	-9.16409
▁Mexico	-9.16543
mer	-9.16553
▁men	-9.16564
▁tej	-9.16612
cion	-9.16649
▁moment	-9.16769
▁experience	-9.16842
tur	-9.1692
▁sé	-9.16932
▁incluso	-9.16945
▁6	-9.16995
▁ten	-9.17061
▁Ti	-9.17214
iva	-9.1728
▁diseño	-9.17355
▁clase	-9.17467
▁An	-9.17472
▁mayoría	-9.17522
▁My	-9.1762
▁sol	-9.17669
tan	-9.17723
▁cambiar	-9.17894
ach	-9.17971
ance	-9.18008
▁itoca	-9.18058
▁planet	-9.18407
▁Pedro	-9.18493
adas	-9.18754
▁local	-9.18764
▁f	-9.18779
▁probably	-9.18806
▁Jo	-9.18896
▁respuesta	-9.18911
nes	-9.19367
▁11	-9.19381
hual	-9.19401
▁group	-9.19433
▁bajo	-9.19485
▁super	-9.19673
▁happened	-9.19732
.000	-9.19762
op	-9.19764
▁campa	-9.19845
ez	-9.19885
ther	-9.1998
▁Da	-9.2012
▁mujer	-9.20187
▁hombres	-9.20448
▁pequeño	-9.20496
▁Here	-9.20546
té	-9.2061
ible	-9.20628
▁lleva	-9.20647
▁making	-9.20674
▁número	-9.20808
▁gusta	-9.20812
▁produce	-9.20819
▁sentido	-9.20857
▁podía	-9.21213
▁También	-9.21234
mpa	-9.21253
tions	-9.21377
▁razón	-9.21448
▁(	-9.21452
▁means	-9.21532
)	-9.21555
▁muestra	-9.21663
▁juego	-9.2177
▁OK	-9.21857
F	-9.21942
▁ask	-9.21948
▁Como	-9.22007
dio	-9.22193
▁dollars	-9.22201
▁nivel	-9.2222
▁diferente	-9.2249
▁room	-9.22499
▁talking	-9.22565
▁hijos	-9.22789
▁comes	-9.22865
▁coming	-9.22919
▁cinco	-9.2296
▁r	-9.23008
ales	-9.23175
ish	-9.23195
▁Ya	-9.23199
▁ga	-9.2347
liz	-9.23557
▁Hu	-9.23712
▁pues	-9.23714
’	-9.23724
▁build	-9.23827
▁camino	-9.23835
▁model	-9.23896
▁piece	-9.23969
iz	-9.24061
▁Be	-9.24086
lica	-9.24087
pro	-9.24328
▁cha	-9.24384
▁visto	-9.24397
▁ayuda	-9.244
▁arte	-9.24422
▁Ne	-9.2445
▁says	-9.2458
▁mano	-9.24657
▁music	-9.24736
▁W	-9.24797
▁ijqui	-9.248
▁14	-9.24971
▁7	-9.25364
▁close	-9.25389
▁guerra	-9.25493
9	-9.25557
▁anything	-9.25716
▁quimo	-9.25745
▁8	-9.25763
▁product	-9.25778
▁poner	-9.25863
▁fin	-9.25896
▁será	-9.25904
▁nueva	-9.26071
nic	-9.26238
▁keep	-9.26392
chan	-9.26411
▁países	-9.26524
rado	-9.26567
▁far	-9.26575
▁pretty	-9.26614
▁answer	-9.26615
▁40	-9.26682
▁mucha	-9.26714
▁sería	-9.26746
old	-9.26806
▁cen	-9.2683
▁billion	-9.26848
▁without	-9.26921
▁Bien	-9.26948
▁cor	-9.26984
ces	-9.27064
ging	-9.27075
technology	-9.27272
▁200	-9.2732
tado	-9.2755
▁happen	-9.27567
▁entender	-9.27602
we	-9.2762
ej	-9.2774
▁vosotros	-9.27749
tzi	-9.2782
less	-9.27873
▁buena	-9.27917
▁somos	-9.28008
▁science	-9.28162
▁body	-9.2821
▁Ar	-9.28282
▁test	-9.28296
▁llegar	-9.28439
▁sent	-9.28474
▁half	-9.28476
▁St	-9.28675
tima	-9.28752
▁turn	-9.28802
ving	-9.28891
▁health	-9.29272
listli	-9.29448
▁Earth	-9.29475
▁face	-9.29601
▁book	-9.2964
▁All	-9.29823
▁16	-9.29826
▁pan	-9.2993
tric	-9.30041
▁market	-9.30066
▁share	-9.30083
▁Mu	-9.30185
ff	-9.30187
lia	-9.3043
▁col	-9.30639
▁pueblo	-9.30642
▁tlacamej	-9.3077
▁imagine	-9.30878
wa	-9.31143
▁across	-9.3135
▁tri	-9.3141
ino	-9.31429
▁individual	-9.31586
▁çan	-9.31779
▁goes	-9.31903
▁largo	-9.31967
",	-9.31982
▁algún	-9.32156
▁proceso	-9.32181
ador	-9.32363
ph	-9.32485
▁bad	-9.32527
▁libro	-9.32773
▁salud	-9.32813
▁saber	-9.32826
tivo	-9.32863
ico	-9.32896
gue	-9.32977
ep	-9.33051
▁causa	-9.33061
wi	-9.33142
▁saw	-9.33277
▁toma	-9.33468
▁habían	-9.33507
▁palabra	-9.33508
▁imagen	-9.33672
▁else	-9.33799
ario	-9.33864
▁game	-9.3389
ix	-9.34114
▁reco	-9.34148
ap	-9.34166
▁past	-9.34276
▁ge	-9.34305
az	-9.34373
▁palabras	-9.34466
▁diciendo	-9.34473
▁sound	-9.34607
▁Li	-9.34638
▁dónde	-9.34644
▁pequeña	-9.34646
▁niño	-9.34681
▁programa	-9.34699
▁normal	-9.34764
▁issues	-9.34799
▁diferencia	-9.3484
▁ab	-9.34859
ivo	-9.34891
▁chi	-9.34929
▁México	-9.34962
▁sabemos	-9.35096
▁matter	-9.3513
▁computer	-9.35156
ris	-9.35168
▁gu	-9.35284
▁told	-9.35313
▁13	-9.35376
tza	-9.3542
▁Señor	-9.35524
▁principio	-9.35701
▁nemo	-9.35757
▁such	-9.35778
tura	-9.35903
K	-9.36017
▁especie	-9.36051
▁Or	-9.36095
▁vemos	-9.36161
▁set	-9.3625
ante	-9.36304
▁zan	-9.3638
▁hacemos	-9.36451
par	-9.3647
yaj	-9.3655
▁six	-9.36782
▁hue	-9.36806
▁countries	-9.36823
▁read	-9.37
▁gobierno	-9.37069
aban	-9.37122
zca	-9.37143
▁familia	-9.37151
▁basically	-9.37199
▁importa	-9.37208
ey	-9.37389
▁cantidad	-9.3747
▁Let	-9.3753
▁living	-9.37592
▁siguiente	-9.37697
nder	-9.37797
▁todavía	-9.37823
▁Tu	-9.37855
▁figure	-9.3795
ste	-9.38032
ea	-9.38101
▁compar	-9.38151
▁llega	-9.38165
▁noche	-9.38185
▁ru	-9.38198
fica	-9.38273
▁necesita	-9.38276
▁learn	-9.38408
▁uan	-9.38446
mal	-9.38537
huac	-9.38587
vid	-9.38589
▁exist	-9.38706
▁África	-9.3871
jca	-9.38715
▁llamada	-9.38833
▁experiencia	-9.38838
▁gas	-9.38905
▁quería	-9.38929
▁hijo	-9.38943
▁Ja	-9.39198
▁ante	-9.3921
▁ju	-9.39304
▁culture	-9.39324
▁hope	-9.39329
▁having	-9.39432
▁fall	-9.3945
▁simplemente	-9.39523
▁ch	-9.39592
▁cancer	-9.39634
▁pr	-9.39646
▁Creo	-9.39739
▁happens	-9.39833
▁tema	-9.39893
▁sucede	-9.40003
▁job	-9.40121
▁igual	-9.40252
0	-9.40289
rme	-9.40438
▁young	-9.40509
fu	-9.40569
▁Bu	-9.40596
▁Ju	-9.40639
▁puedes	-9.40644
mil	-9.4077
▁meses	-9.40873
▁ciencia	-9.40931
▁lu	-9.41025
▁lives	-9.41121
▁vol	-9.41133
▁research	-9.41159
▁mira	-9.41217
▁both	-9.41234
▁mercado	-9.41289
▁Tenemos	-9.41297
▁nu	-9.41394
▁ome	-9.41437
▁name	-9.41472
▁age	-9.41531
rra	-9.41632
▁child	-9.4165
▁fu	-9.41666
ismo	-9.41759
▁saying	-9.41783
▁once	-9.41804
▁omoteneuh	-9.41815
▁propio	-9.41829
oj	-9.41861
ard	-9.41984
▁Ta	-9.42096
ler	-9.42112
▁deja	-9.42177
▁language	-9.42208
▁H	-9.42254
▁state	-9.42354
▁construir	-9.42398
▁micro	-9.4242
▁Que	-9.42452
ani	-9.42466
▁línea	-9.42472
▁emp	-9.4258
▁level	-9.42608
ñ	-9.42677
▁Les	-9.42762
▁inside	-9.42778
ner	-9.42878
▁bio	-9.42912
line	-9.42961
ugh	-9.43084
▁digo	-9.43085
dora	-9.43086
yol	-9.43142
▁base	-9.43153
▁propia	-9.43197
rlo	-9.43314
leg	-9.4336
▁corazón	-9.43402
▁estudio	-9.43402
▁habla	-9.43497
tac	-9.4357
W	-9.436
▁asked	-9.43665
▁J	-9.43774
zar	-9.43795
of	-9.43847
cien	-9.43913
▁nenqui	-9.43942
▁humanos	-9.44084
▁modelo	-9.44172
iente	-9.44194
ah	-9.44218
▁single	-9.44249
▁cabeza	-9.4434
▁Pablo	-9.4434
jli	-9.44421
▁seen	-9.44533
▁llevar	-9.44582
▁omo	-9.44599
▁pie	-9.44673
pia	-9.44726
illo	-9.44826
▁lugares	-9.4484
ary	-9.44851
▁Quiero	-9.44888
tlaca	-9.45094
ín	-9.45107
▁self	-9.45243
▁disease	-9.45287
▁top	-9.4529
aciones	-9.45335
▁later	-9.45345
▁sp	-9.45569
▁present	-9.45585
▁government	-9.45588
des	-9.45633
Pero	-9.45644
▁guy	-9.45687
▁Go	-9.4577
▁American	-9.45804
uel	-9.45823
ism	-9.45868
Yejhua	-9.46149
cy	-9.46226
én	-9.46344
▁beautiful	-9.46381
▁hear	-9.46387
ores	-9.46455
▁history	-9.46455
and	-9.4658
▁comida	-9.46589
▁As	-9.46637
▁family	-9.46794
mas	-9.46841
▁Ce	-9.46871
▁machine	-9.46933
có	-9.4699
▁trabajar	-9.47041
▁Quemaj	-9.47056
science	-9.47129
ko	-9.47154
▁25	-9.4727
▁animal	-9.47319
▁pasar	-9.47328
▁times	-9.47353
▁Can	-9.47386
▁baja	-9.47481
▁less	-9.47592
▁universe	-9.47627
ries	-9.47656
▁program	-9.47806
▁debe	-9.47839
▁crea	-9.47987
om	-9.48043
▁remember	-9.48184
▁du	-9.48239
▁days	-9.48308
▁edificio	-9.48324
▁makes	-9.48536
▁doctor	-9.48607
mento	-9.4863
ab	-9.4867
ás	-9.48734
▁problems	-9.48808
▁moral	-9.48861
pal	-9.4893
▁empezar	-9.49028
▁Ka	-9.49142
▁heart	-9.49329
van	-9.49329
▁xi	-9.49402
ome	-9.49436
▁wrong	-9.49452
ño	-9.49465
▁visual	-9.49515
pil	-9.49666
▁possible	-9.49736
▁almost	-9.49748
idos	-9.49839
cio	-9.49868
▁ocean	-9.49881
▁Él	-9.49919
ward	-9.50183
▁dijeron	-9.50237
▁run	-9.50298
▁similar	-9.50306
nk	-9.50394
▁mother	-9.50403
▁true	-9.50449
ding	-9.50622
▁tú	-9.50645
▁die	-9.5065
▁yet	-9.50685
pol	-9.50728
huica	-9.50734
yotl	-9.50776
▁increíble	-9.50803
▁yej	-9.50842
▁partes	-9.50879
rían	-9.50914
▁arriba	-9.51023
▁perfect	-9.51124
▁Je	-9.51221
▁br	-9.51237
▁film	-9.51317
▁escala	-9.5159
▁aunque	-9.51605
▁fácil	-9.51746
▁tienes	-9.51831
istas	-9.51914
▁tlaca	-9.51964
▁within	-9.51969
▁nemejhuamej	-9.52036
▁Fue	-9.5214
▁front	-9.52172
aca	-9.52423
▁order	-9.52486
▁células	-9.52488
Ma	-9.52531
▁hora	-9.5268
▁while	-9.52839
▁Why	-9.52859
▁xqui	-9.52896
pen	-9.53012
▁fuerza	-9.53061
▁cells	-9.53298
▁tech	-9.53304
▁digital	-9.53355
▁ellas	-9.53372
igh	-9.53457
▁couple	-9.53502
▁cielo	-9.53511
▁nothing	-9.53512
▁sta	-9.53516
ize	-9.5354
▁fo	-9.53566
ise	-9.53615
▁fundamental	-9.53649
put	-9.53765
▁humano	-9.53891
gg	-9.53934
▁whether	-9.53945
led	-9.54
▁60	-9.54006
val	-9.54045
▁yehuatl	-9.54139
ones	-9.54155
huitl	-9.54174
▁study	-9.54242
▁heard	-9.54246
▁yejhuamej	-9.5428
▁sociedad	-9.54391
▁frente	-9.54428
▁amazing	-9.5454
▁post	-9.54553
▁sitio	-9.54553
▁act	-9.54598
▁alta	-9.54627
▁Uno	-9.54687
▁música	-9.54689
▁cáncer	-9.54839
▁fund	-9.54868
ence	-9.54898
▁enter	-9.54908
ço	-9.54971
▁girl	-9.54989
ized	-9.55013
dad	-9.55053
au	-9.55084
fin	-9.55091
▁sanoyej	-9.55138
▁ijcon	-9.55139
▁Chris	-9.55288
ound	-9.55292
▁representa	-9.55368
▁tras	-9.55395
▁éste	-9.55439
▁met	-9.55454
eo	-9.5546
▁centro	-9.55474
▁God	-9.55478
teca	-9.55493
cent	-9.55553
nia	-9.55635
side	-9.55812
▁large	-9.55886
▁Luego	-9.55891
▁probablemente	-9.55912
nas	-9.56095
nti	-9.56157
▁mente	-9.5619
▁already	-9.56194
▁siglo	-9.56198
▁dejar	-9.56217
mar	-9.56231
▁opera	-9.56305
▁Nueva	-9.56346
ning	-9.56355
ok	-9.56365
▁cer	-9.56413
▁gana	-9.56433
▁humana	-9.56483
▁qua	-9.56538
▁grow	-9.56541
▁iba	-9.56614
ice	-9.56631
▁CA	-9.56641
▁chico	-9.56683
▁dicen	-9.56701
tij	-9.5671
▁computadora	-9.56964
▁difference	-9.57108
▁hospital	-9.57108
▁medida	-9.57115
▁ley	-9.57377
▁United	-9.57415
▁education	-9.57553
▁since	-9.57592
▁looked	-9.57597
ray	-9.57612
ped	-9.58004
▁everybody	-9.5803
iza	-9.58051
ula	-9.58067
▁actual	-9.58159
▁force	-9.58228
cido	-9.58414
▁At	-9.5844
The	-9.58492
ities	-9.58496
▁vivir	-9.58526
▁robot	-9.58578
▁Estados	-9.58642
▁nature	-9.58651
▁vista	-9.58738
ile	-9.58746
▁Unidos	-9.58828
▁sure	-9.58891
▁Com	-9.5896
tzinco	-9.58996
iti	-9.59005
▁months	-9.59035
▁área	-9.59117
▁must	-9.59273
▁ello	-9.59323
▁80	-9.59504
izar	-9.59568
▁Tierra	-9.59744
oso	-9.59749
▁often	-9.5977
▁amor	-9.59859
▁axcan	-9.59907
way	-9.60048
▁Pro	-9.60162
▁Ga	-9.60289
yan	-9.60294
▁result	-9.60313
ili	-9.60337
▁stop	-9.60415
mina	-9.60531
▁looks	-9.60573
▁ways	-9.60636
▁tratar	-9.60663
▁estructura	-9.60691
▁equipo	-9.60701
mac	-9.60704
▁city	-9.60785
▁película	-9.6085
▁muerte	-9.60851
▁viene	-9.6092
ura	-9.6095
▁necesitamos	-9.60981
▁ciento	-9.61014
tribu	-9.61102
stan	-9.61126
▁Ac	-9.61138
▁ayudar	-9.61146
▁efecto	-9.61168
▁stories	-9.61168
▁cara	-9.61169
tlal	-9.61251
uc	-9.61302
▁community	-9.61327
art	-9.61338
end	-9.61403
aria	-9.61411
▁environment	-9.61467
fer	-9.61483
▁política	-9.61487
▁os	-9.61711
▁solar	-9.61796
▁Va	-9.61838
▁word	-9.61839
▁haya	-9.61977
ij	-9.62003
▁hual	-9.62041
▁Todo	-9.62144
ión	-9.62171
ular	-9.62211
▁record	-9.62254
▁pueda	-9.62355
▁Son	-9.62472
▁campo	-9.62491
▁myself	-9.62641
bla	-9.62691
▁Todos	-9.62712
▁seis	-9.62749
▁cell	-9.62795
▁ojos	-9.62796
▁entire	-9.6281
▁mani	-9.62819
▁Sin	-9.62838
▁nejhua	-9.62937
cauh	-9.6299
umb	-9.6299
▁lead	-9.63043
▁rápido	-9.63099
▁gustaría	-9.63145
▁tro	-9.63226
▁participa	-9.63261
▁ésta	-9.63262
▁existe	-9.6327
▁extra	-9.63277
¡	-9.63322
rios	-9.63385
▁full	-9.63454
▁taking	-9.63459
▁minutos	-9.6347
▁hablando	-9.63506
▁species	-9.63587
▁built	-9.63588
▁pur	-9.636
cue	-9.63637
ze	-9.63669
▁free	-9.63704
▁enorme	-9.63759
▁favor	-9.63818
▁app	-9.64004
machti	-9.64039
▁movimiento	-9.64078
▁drive	-9.64095
▁Cha	-9.64125
▁amigos	-9.64256
rna	-9.64321
▁observa	-9.64387
▁ytoca	-9.64397
▁acuerdo	-9.64407
arse	-9.64432
▁gen	-9.6445
▁animales	-9.6446
▁paso	-9.645
▁itself	-9.64531
▁view	-9.64545
▁virus	-9.64576
▁hice	-9.64712
▁deep	-9.64757
▁words	-9.6487
▁nen	-9.64928
▁foto	-9.65003
▁object	-9.65068
rg	-9.65099
▁siendo	-9.65122
▁rep	-9.65149
▁Car	-9.65163
▁though	-9.6518
▁preocupa	-9.65234
lí	-9.65255
▁America	-9.65303
cel	-9.65308
ana	-9.65406
▁plant	-9.65422
quen	-9.65437
▁night	-9.65486
▁someone	-9.65665
▁desa	-9.6569
▁siete	-9.65743
ohua	-9.65749
▁Chi	-9.65824
▁woman	-9.659
▁sabía	-9.65904
▁cue	-9.65946
chiuh	-9.65983
▁emb	-9.66041
▁land	-9.66065
▁mexica	-9.66104
▁alto	-9.66199
chihua	-9.66215
▁Era	-9.66226
▁States	-9.66236
ite	-9.66368
▁quizá	-9.66433
▁Google	-9.6657
ano	-9.66647
▁until	-9.66809
▁pay	-9.66865
▁house	-9.66866
▁cua	-9.66951
ehua	-9.67034
▁padres	-9.671
▁decided	-9.67207
▁somebody	-9.67245
idas	-9.67323
▁happening	-9.67412
▁máquina	-9.67415
▁genera	-9.67447
▁fish	-9.6748
▁último	-9.67481
▁Lu	-9.67481
icio	-9.67565
▁consider	-9.677
▁oil	-9.67721
▁embargo	-9.67755
▁xo	-9.67791
▁Man	-9.6788
▁vo	-9.67884
▁Wi	-9.67912
▁tenían	-9.67942
▁etc	-9.68002
▁entra	-9.68029
▁bomb	-9.68097
▁multi	-9.68145
▁desarrollo	-9.68155
▁trans	-9.6817
tlajtla	-9.68413
▁océano	-9.68438
▁Muchas	-9.68439
▁places	-9.68476
▁aprender	-9.685
▁allow	-9.68597
▁imágenes	-9.68609
cómo	-9.68695
éis	-9.68707
▁EE	-9.68712
▁dado	-9.68737
if	-9.68758
▁completely	-9.68826
▁iuh	-9.68964
▁prop	-9.68969
▁huge	-9.69019
▁air	-9.69117
▁period	-9.69138
▁ja	-9.69142
▁buy	-9.69249
▁muerto	-9.693
▁dan	-9.69369
▁mech	-9.69485
▁espera	-9.69623
▁rat	-9.69648
▁dio	-9.69667
▁vino	-9.69711
▁cultura	-9.69804
▁ourselves	-9.69818
▁seguro	-9.69821
tec	-9.69837
▁inic	-9.69843
▁John	-9.69851
▁animals	-9.69858
▁hueyi	-9.69956
▁k	-9.70323
▁leg	-9.70336
ide	-9.70343
▁abajo	-9.70345
▁spend	-9.70351
▁Par	-9.70365
▁exactly	-9.70379
vert	-9.70459
▁arm	-9.70537
▁respond	-9.70597
izado	-9.70613
vis	-9.70616
▁Ye	-9.70663
▁pienso	-9.70691
cahua	-9.70764
▁horas	-9.70773
▁queremos	-9.70863
▁value	-9.70876
sum	-9.70957
quiz	-9.7119
▁tus	-9.71316
▁público	-9.71395
▁economic	-9.71424
▁últimos	-9.71503
Es	-9.71553
▁capacidad	-9.71572
▁obra	-9.7158
▁fun	-9.71658
▁trabajando	-9.71666
▁manos	-9.71668
▁Martin	-9.717
▁negocio	-9.71748
▁invent	-9.71773
El	-9.71799
ijli	-9.71849
tzon	-9.7185
global	-9.71919
▁leave	-9.71935
▁atención	-9.71937
▁rather	-9.72109
▁serie	-9.7211
▁completamente	-9.72135
▁cenca	-9.72167
J	-9.72274
▁mismos	-9.72322
▁única	-9.72459
▁cap	-9.72581
cciones	-9.72611
▁volver	-9.72664
▁modern	-9.72712
▁Per	-9.72735
zqui	-9.72741
▁neuro	-9.72742
via	-9.72803
▁behavior	-9.72817
▁comer	-9.72834
▁Pi	-9.72867
▁comunidad	-9.72881
▁claro	-9.72899
▁step	-9.729
▁rest	-9.72903
▁along	-9.73007
▁atrás	-9.73013
lhui	-9.73052
▁sur	-9.73153
design	-9.73178
▁Z	-9.73315
▁mañana	-9.73355
▁naturaleza	-9.73356
▁Ve	-9.73432
UU	-9.73585
▁works	-9.7359
miento	-9.736
▁sala	-9.73677
▁última	-9.73716
Te	-9.73729
▁pass	-9.73771
gin	-9.73797
▁buen	-9.73803
ense	-9.73848
Oh	-9.73884
▁vend	-9.7393
▁Está	-9.73997
▁Sal	-9.74096
mu	-9.74111
▁cla	-9.74127
vir	-9.74217
▁nuevas	-9.74287
▁won	-9.74379
▁challenge	-9.74441
▁precio	-9.74447
iones	-9.74474
tlaj	-9.74517
▁suficiente	-9.74547
ier	-9.74687
▁fui	-9.74723
▁minutes	-9.74783
hue	-9.74874
ece	-9.74914
▁structure	-9.74989
▁Then	-9.75063
▁learned	-9.75108
▁Miguel	-9.75172
▁otla	-9.75179
rry	-9.75227
▁justicia	-9.7525
▁melahuac	-9.75356
▁shape	-9.7536
▁recib	-9.75373
▁familiar	-9.75419
▁factor	-9.75465
▁tarde	-9.75542
▁quipia	-9.75665
▁became	-9.75727
▁Esa	-9.75787
▁Maria	-9.75874
▁themselves	-9.75908
▁image	-9.75922
▁hall	-9.75984
▁web	-9.76171
▁edad	-9.76189
▁único	-9.76278
▁company	-9.76279
▁cut	-9.7638
▁especial	-9.76446
udi	-9.76448
▁wonderful	-9.76472
▁decía	-9.76489
▁short	-9.76526
▁third	-9.76535
▁quichihua	-9.76609
▁Cu	-9.76632
▁nuclear	-9.76649
▁seguir	-9.76651
▁itla	-9.76653
▁junto	-9.76689
▁demás	-9.76817
day	-9.7697
▁economía	-9.77022
▁tlahtohuani	-9.77022
▁papel	-9.77026
▁aplica	-9.77213
50	-9.77217
▁aire	-9.77223
mber	-9.7726
▁star	-9.77323
▁historias	-9.7733
amiento	-9.77336
▁eres	-9.7738
▁resto	-9.77387
▁mostrar	-9.77421
▁debería	-9.77689
▁pequeños	-9.77759
▁Sh	-9.77772
▁early	-9.77774
▁sign	-9.77852
spect	-9.77932
▁Después	-9.7796
▁charla	-9.77963
▁happy	-9.77981
De	-9.77982
ección	-9.78148
▁prueba	-9.78149
▁cierta	-9.7815
▁escrito	-9.7815
▁cuanto	-9.78152
▁society	-9.78189
▁investiga	-9.78259
▁demasiado	-9.78338
▁population	-9.78338
▁hicieron	-9.78338
▁universo	-9.78339
▁write	-9.78342
▁quién	-9.78345
lic	-9.78429
▁l	-9.78431
eu	-9.78505
▁win	-9.78521
▁ninguna	-9.78527
▁esté	-9.78538
▁fuerte	-9.78542
▁educación	-9.78581
ial	-9.78596
▁quieren	-9.78662
▁Gu	-9.78708
▁explain	-9.78717
▁pattern	-9.78718
▁alcalde	-9.78718
▁least	-9.78724
▁David	-9.78732
▁termina	-9.78799
▁calle	-9.7883
pri	-9.78835
▁sonido	-9.78861
▁pesos	-9.78895
▁knew	-9.78907
▁tlajtlamach	-9.78907
▁común	-9.78908
▁permite	-9.79065
▁created	-9.79099
▁semana	-9.79216
huatl	-9.79237
▁mensaje	-9.79289
!"	-9.79336
▁cause	-9.79475
▁Sí	-9.79555
nemi	-9.7956
▁op	-9.79662
▁xcuajli	-9.79671
▁nemi	-9.79681
bar	-9.79814
▁hold	-9.7987
titlan	-9.79957
áis	-9.79982
▁tamaño	-9.80056
▁lograr	-9.80196
--	-9.80211
▁sometimes	-9.8025
▁justo	-9.80375
▁guys	-9.80384
loc	-9.80399
▁rey	-9.80408
▁bacteria	-9.80441
neltoc	-9.80489
▁seven	-9.80571
▁dicha	-9.80606
▁amount	-9.80635
”	-9.80647
▁phone	-9.80741
mach	-9.80768
▁Hace	-9.80796
▁pensé	-9.80841
▁outside	-9.80943
ology	-9.80951
▁seem	-9.80981
▁turns	-9.81002
by	-9.81078
han	-9.8129
▁Sól	-9.81297
▁oportunidad	-9.81305
▁expect	-9.81412
nec	-9.81524
tch	-9.81574
▁speak	-9.81969
▁testigo	-9.82
bles	-9.82048
▁m	-9.82106
▁básicamente	-9.82221
▁quienes	-9.82321
▁oh	-9.82376
▁derecho	-9.82415
▁fl	-9.82563
▁mundial	-9.8259
▁eight	-9.82594
▁mitad	-9.82639
ecto	-9.82733
▁anti	-9.82764
▁mochiuh	-9.82764
▁solution	-9.82789
▁against	-9.82843
▁90	-9.82846
form	-9.82846
▁17	-9.83002
▁cumpl	-9.83011
▁photograph	-9.83069
plo	-9.83106
▁murió	-9.83185
▁relación	-9.83187
▁beginning	-9.83192
▁salir	-9.83196
▁protect	-9.83209
La	-9.83292
▁moving	-9.83306
▁couldn	-9.83323
▁orden	-9.83356
▁hours	-9.83389
▁resulta	-9.83486
▁realiza	-9.83492
▁team	-9.83514
▁impact	-9.83543
▁tlatohuani	-9.83582
▁exactamente	-9.83586
▁gave	-9.8362
Well	-9.83667
▁sentir	-9.8377
tivos	-9.83825
▁paper	-9.83891
▁Espíritu	-9.83982
▁capital	-9.83982
▁vio	-9.84094
ció	-9.84153
▁médico	-9.84182
ça	-9.84214
culture	-9.84222
▁compañía	-9.84383
▁superficie	-9.84383
▁pudiera	-9.84383
▁metztli	-9.84387
▁map	-9.84564
▁blue	-9.84585
▁everyone	-9.84636
▁movie	-9.8464
yec	-9.84686
▁detect	-9.84709
▁población	-9.84786
▁Just	-9.84804
▁viaje	-9.84805
▁common	-9.84847
▁type	-9.84989
On	-9.85002
▁Estamos	-9.851
▁kinds	-9.85159
▁feeling	-9.8517
▁difficult	-9.8519
entertainment	-9.8519
▁ixquich	-9.8519
▁scale	-9.85194
▁Uds	-9.85233
▁worked	-9.85241
cac	-9.85391
▁mor	-9.8541
▁poor	-9.85476
▁mirar	-9.85581
▁mental	-9.8568
▁Ex	-9.85692
▁formas	-9.85781
▁toTeco	-9.85801
▁uso	-9.85918
▁9	-9.86001
▁usando	-9.86021
▁friends	-9.86062
▁valor	-9.86134
▁marca	-9.86154
▁learning	-9.86164
▁cri	-9.86187
▁depend	-9.86213
▁walk	-9.86235
▁sigue	-9.86258
▁encanta	-9.86274
bio	-9.86278
▁teacher	-9.86347
▁70	-9.86576
▁century	-9.86619
▁encuentra	-9.86619
▁Diego	-9.86619
▁hubiera	-9.86619
▁pal	-9.86626
▁tiqui	-9.86689
ncy	-9.86805
▁Europe	-9.86824
▁size	-9.8687
▁tenido	-9.86903
▁green	-9.86927
▁shows	-9.86936
▁darle	-9.86965
ping	-9.87003
▁Yejhua	-9.8701
▁surface	-9.87031
▁arma	-9.87147
▁terms	-9.87156
▁genes	-9.8718
▁Tra	-9.87201
▁podrían	-9.8722
▁Ella	-9.87221
▁segunda	-9.87237
use	-9.87252
gún	-9.87281
ización	-9.87437
▁World	-9.87444
▁negro	-9.87447
icia	-9.87475
▁ski	-9.87556
▁Estos	-9.87615
▁corta	-9.87694
▁certain	-9.87733
▁casas	-9.87747
▁network	-9.8786
▁black	-9.87893
iera	-9.87898
▁Okay	-9.87926
▁total	-9.88153
▁explora	-9.88229
▁contar	-9.88309
tter	-9.88377
▁wasn	-9.88506
▁original	-9.88581
▁kilo	-9.88582
.”	-9.88596
table	-9.88644
▁area	-9.88675
▁pul	-9.88783
▁students	-9.88834
ju	-9.88859
▁urban	-9.88907
▁taken	-9.88929
▁mejores	-9.89068
illi	-9.8908
▁watch	-9.89105
tiuh	-9.89161
▁Santo	-9.89187
▁software	-9.89327
▁error	-9.89328
▁nech	-9.89358
▁nochimej	-9.89363
Lo	-9.89376
▁Cor	-9.896
▁week	-9.89748
▁inspira	-9.89753
caj	-9.89852
▁apart	-9.89861
▁relationship	-9.89964
▁pensamos	-9.89964
cle	-9.89972
▁investigación	-9.90054
▁señal	-9.90146
▁Pueden	-9.9025
▁pone	-9.90388
▁éxito	-9.90389
ías	-9.90397
▁tratando	-9.90407
▁friend	-9.9043
tili	-9.90439
tors	-9.90471
▁eat	-9.90621
antes	-9.90657
ik	-9.90663
▁kid	-9.90676
▁iglesia	-9.90816
▁middle	-9.90816
▁interact	-9.9083
▁libre	-9.90875
▁begin	-9.91004
▁inteligente	-9.91031
▁yquac	-9.91035
ábamos	-9.9117
▁field	-9.91246
▁flu	-9.91283
▁escucha	-9.9138
ney	-9.91432
▁empieza	-9.91462
▁siquiera	-9.91462
▁powerful	-9.91488
time	-9.91496
▁Podemos	-9.91525
▁acaba	-9.91538
hu	-9.91549
▁motor	-9.91569
fra	-9.91591
▁pat	-9.91667
▁instead	-9.91678
▁pick	-9.91691
▁tree	-9.9173
osa	-9.91801
▁oti	-9.9181
▁expert	-9.91927
istic	-9.91936
▁presente	-9.91955
nel	-9.92015
▁aman	-9.92041
rlos	-9.92149
▁prove	-9.922
▁thousands	-9.92226
▁cambia	-9.92255
▁ima	-9.9229
▁permit	-9.92321
▁esperanza	-9.92329
▁crisis	-9.92331
ical	-9.9252
▁device	-9.92573
huiz	-9.92611
light	-9.9262
▁center	-9.92629
▁whatever	-9.9264
▁questions	-9.92657
adores	-9.92664
ley	-9.92709
▁seeing	-9.92714
▁effect	-9.92743
▁finalmente	-9.92759
▁Han	-9.92797
▁Ellos	-9.92827
▁corre	-9.92894
▁news	-9.9299
▁compra	-9.93085
▁finally	-9.9314
ático	-9.93211
uj	-9.93308
▁Tiene	-9.93363
toc	-9.93422
▁perhaps	-9.93423
▁za	-9.93429
▁hija	-9.93495
▁principal	-9.93783
▁document	-9.93869
ticatca	-9.93915
▁carga	-9.94071
▁llegó	-9.94085
▁servicio	-9.94085
▁delante	-9.94101
ática	-9.94115
mpo	-9.94292
▁zona	-9.94311
▁estudiantes	-9.94346
▁podríamos	-9.94401
▁laboratorio	-9.94529
▁eyes	-9.94536
▁vidas	-9.94744
▁Tenochtitlan	-9.94751
▁support	-9.94751
▁region	-9.94764
▁enfermedad	-9.94896
out	-9.94955
nahuati	-9.94968
▁choice	-9.94975
▁pen	-9.95031
▁pieza	-9.95032
▁Estoy	-9.95109
quetl	-9.9516
▁mexicas	-9.95175
▁seguridad	-9.95198
▁Fa	-9.95201
▁riesgo	-9.95423
macac	-9.95433
▁Qui	-9.95436
▁entrar	-9.95526
ek	-9.95555
▁emerge	-9.95648
▁compartir	-9.95651
día	-9.95754
▁follow	-9.95871
▁measure	-9.95873
▁break	-9.95873
▁comportamiento	-9.95874
▁sl	-9.95915
▁cuales	-9.96015
▁oquijlij	-9.96072
tando	-9.96097
▁father	-9.96136
ngún	-9.96152
▁respecto	-9.96249
cial	-9.96301
▁boy	-9.96312
▁busca	-9.96315
▁oquimijlij	-9.96324
▁cannot	-9.96342
▁yourself	-9.96349
ctli	-9.96367
▁Ijcuac	-9.96434
▁hicimos	-9.96552
cí	-9.96569
▁verde	-9.96603
▁utiliza	-9.96656
▁experimento	-9.96735
▁Some	-9.96889
grade	-9.96961
▁ambiente	-9.97006
▁easy	-9.97009
zi	-9.97201
▁adapt	-9.97241
ker	-9.97282
▁save	-9.97307
▁interested	-9.97394
▁element	-9.97418
tzintli	-9.97449
▁quijtohua	-9.97463
mpl	-9.97481
during	-9.97492
▁wall	-9.97591
▁Wa	-9.97675
▁drug	-9.97693
▁siente	-9.97694
year	-9.97738
▁central	-9.97755
▁kill	-9.9779
ear	-9.97822
▁Des	-9.97849
▁decision	-9.97853
▁ciudades	-9.97899
top	-9.97922
▁habría	-9.9793
taj	-9.97934
xtla	-9.97962
▁stand	-9.97985
▁puedan	-9.9806
cau	-9.98086
▁petróleo	-9.98153
tique	-9.98156
▁transforma	-9.98164
▁thank	-9.9821
▁Calli	-9.98268
▁trabaja	-9.98276
▁escuchar	-9.98302
▁turned	-9.98339
▁espíritu	-9.98384
▁izquierda	-9.98384
▁reach	-9.98405
▁ocho	-9.98433
▁hago	-9.98602
▁||	-9.98616
▁conocimiento	-9.98616
tlah	-9.9862
▁prima	-9.98621
▁separa	-9.98705
▁feet	-9.98713
▁vivo	-9.9874
▁Dr	-9.98864
▁Du	-9.98962
▁bebé	-9.98969
▁low	-9.98998
▁puerta	-9.9908
▁behind	-9.9908
▁falta	-9.99084
arlo	-9.99149
▁tend	-9.99153
temo	-9.9927
▁artist	-9.9933
▁dark	-9.99475
▁flow	-9.99564
▁derecha	-9.99571
What	-9.99653
▁hacía	-9.99748
▁gone	-9.99748
▁azul	-9.99791
▁death	-9.99862
▁ran	-9.99873
▁Fi	-9.99903
▁DNA	-10.0002
▁slow	-10.0003
▁cool	-10.001
▁Don	-10.0012
▁Oh	-10.0017
▁tried	-10.0019
bilidad	-10.002
▁ability	-10.0023
▁tonajli	-10.0025
▁sex	-10.0035
▁treat	-10.0046
tinemi	-10.0049
▁crecimiento	-10.0049
▁mapa	-10.0055
xiuh	-10.0056
▁totalmente	-10.0058
You	-10.006
▁voz	-10.0062
row	-10.0067
▁haga	-10.007
▁física	-10.0072
pampa	-10.008
▁preguntas	-10.0081
▁Gran	-10.0091
▁character	-10.0096
▁obtener	-10.0096
▁resultado	-10.0101
▁add	-10.0109
▁systems	-10.0111
bb	-10.0116
▁street	-10.012
▁tenga	-10.0125
▁lab	-10.0126
tiaya	-10.0139
▁quita	-10.0139
▁bus	-10.0141
▁began	-10.0141
▁jóvenes	-10.0144
▁blanco	-10.0144
ándose	-10.0146
▁hit	-10.0146
▁longer	-10.0148
▁lots	-10.015
▁stage	-10.0153
nemili	-10.0153
▁movement	-10.0154
▁transform	-10.0156
Ha	-10.0163
ajsi	-10.0166
▁terrible	-10.0167
▁calcula	-10.0168
▁risk	-10.0168
▁viendo	-10.017
▁quickly	-10.0173
▁ocse	-10.018
▁tuvo	-10.0189
icos	-10.0191
▁comenzó	-10.0191
▁teoría	-10.0192
▁blog	-10.0193
▁quitla	-10.0199
▁given	-10.0206
cional	-10.0213
▁teléfono	-10.0215
▁vuelta	-10.0215
▁report	-10.0222
▁visión	-10.0224
▁hands	-10.023
tlatla	-10.0231
over	-10.0238
▁imaginar	-10.0247
▁enseña	-10.0248
▁robots	-10.0252
▁text	-10.0257
▁Ese	-10.0259
▁cámara	-10.0264
▁puesto	-10.0271
▁changed	-10.0278
▁pronto	-10.0288
▁Tochtli	-10.0289
▁gui	-10.0289
lly	-10.0301
tiz	-10.0308
my	-10.0309
mun	-10.031
▁página	-10.0312
▁sale	-10.0312
▁Estas	-10.0315
▁realized	-10.0317
▁cultural	-10.0319
like	-10.0323
▁Pas	-10.0334
▁focus	-10.034
▁except	-10.0341
pix	-10.0351
▁Bar	-10.0353
▁interior	-10.0361
gram	-10.0371
▁solve	-10.0371
▁Acatl	-10.0374
He	-10.0375
▁xne	-10.0375
ship	-10.0378
▁send	-10.0383
▁People	-10.0385
▁physical	-10.0385
▁década	-10.0385
▁barrio	-10.0394
▁fast	-10.0404
▁law	-10.041
▁oído	-10.041
▁Cada	-10.0427
▁generation	-10.0428
▁special	-10.0434
▁Right	-10.0434
▁ocurre	-10.0434
▁levanta	-10.0434
▁cruz	-10.0434
eros	-10.0436
her	-10.0438
▁chica	-10.0445
▁oncaj	-10.0452
▁complex	-10.0456
ología	-10.0458
▁hebreos	-10.0458
▁simply	-10.0458
▁usted	-10.047
▁situation	-10.0483
▁logra	-10.0486
tero	-10.0495
rate	-10.0495
▁adult	-10.0502
▁electro	-10.0506
▁Th	-10.0507
▁discover	-10.0512
▁junta	-10.0513
▁Puede	-10.0516
▁quizás	-10.0528
▁political	-10.0533
tina	-10.0539
pic	-10.054
press	-10.0543
▁represent	-10.0544
▁takes	-10.0546
▁descubr	-10.0549
▁pasando	-10.0557
▁Tal	-10.0567
▁pequeñas	-10.0572
▁niña	-10.0573
▁dios	-10.0581
▁civil	-10.0582
▁joven	-10.0582
▁situación	-10.0582
▁wonder	-10.0583
▁libros	-10.0585
▁concept	-10.0588
low	-10.0588
▁metros	-10.0589
media	-10.0591
▁piensa	-10.0599
▁virtual	-10.0607
▁suerte	-10.0608
ft	-10.0613
▁bla	-10.0615
▁ice	-10.062
▁coche	-10.0627
▁table	-10.0627
▁Pu	-10.0631
▁deseo	-10.0642
▁producto	-10.0652
idades	-10.0662
▁carne	-10.0671
▁pull	-10.0671
▁Ri	-10.0673
▁mochi	-10.0676
▁incredible	-10.0682
▁count	-10.0682
ability	-10.0684
ólogo	-10.0684
▁notice	-10.0689
▁fondo	-10.0694
▁ground	-10.0696
▁radio	-10.0696
▁24	-10.0697
▁access	-10.0708
▁aquellos	-10.0712
▁ynin	-10.0718
▁artista	-10.0721
▁key	-10.0723
quili	-10.0728
▁prepara	-10.0733
▁conserva	-10.0733
▁religion	-10.0739
▁cover	-10.075
▁vuelve	-10.0758
▁oquijtoj	-10.0758
▁needed	-10.0762
▁gene	-10.0763
▁sistemas	-10.0763
▁TV	-10.0765
ciente	-10.0777
▁juntos	-10.0778
▁sola	-10.0781
▁conseguir	-10.0783
uan	-10.0789
bro	-10.0791
▁motla	-10.0799
▁anima	-10.0809
▁blood	-10.0809
▁continue	-10.0809
▁predict	-10.0809
▁sitting	-10.0809
▁serious	-10.0812
▁21	-10.0814
▁Fe	-10.0814
ating	-10.0815
▁compassion	-10.0834
▁ipampa	-10.0841
Se	-10.0844
”.	-10.0845
▁escribir	-10.0855
▁approach	-10.086
▁España	-10.086
▁lejos	-10.0862
▁growth	-10.0869
▁itlaj	-10.0884
▁sorprendente	-10.0886
▁lenguaje	-10.0887
▁gar	-10.0887
cía	-10.089
▁costo	-10.0893
▁fly	-10.0895
▁"¡	-10.0896
imiento	-10.0898
ium	-10.0902
▁sean	-10.0904
▁resu	-10.0905
▁spent	-10.0917
▁términos	-10.0928
▁rock	-10.0929
quij	-10.0929
▁nice	-10.0935
▁audience	-10.0937
▁flores	-10.0941
▁connect	-10.0941
▁manda	-10.0945
▁tercer	-10.0948
▁existen	-10.0948
▁stay	-10.0949
▁rate	-10.0954
Si	-10.0956
▁Jesucristo	-10.0963
▁brought	-10.0963
▁mantener	-10.0963
▁near	-10.0968
▁mostrarles	-10.0968
▁comprar	-10.0974
▁aquel	-10.0993
▁considera	-10.1003
▁leer	-10.1005
▁lucha	-10.1006
mana	-10.1014
▁industria	-10.1014
▁medicina	-10.1015
▁travel	-10.1016
▁books	-10.1024
log	-10.1033
▁500	-10.1034
▁Asia	-10.1035
▁either	-10.1041
oh	-10.1046
▁coloca	-10.1046
dura	-10.1048
ologist	-10.1052
▁Pe	-10.1053
▁corte	-10.1062
▁economy	-10.1067
▁describe	-10.1068
▁científicos	-10.1086
▁motiva	-10.109
▁bottom	-10.1093
▁dream	-10.1093
▁pensando	-10.1093
▁starting	-10.1102
▁Mon	-10.1109
▁wa	-10.1117
▁mío	-10.1118
▁combina	-10.1119
mbo	-10.1128
▁radi	-10.113
▁opportunity	-10.1146
elo	-10.1152
▁resist	-10.1155
▁climate	-10.1157
Ca	-10.1165
▁debemos	-10.1168
▁rev	-10.1172
▁próximo	-10.1172
▁profesor	-10.1172
▁sueño	-10.1172
cult	-10.1172
▁tarea	-10.1174
tamos	-10.1179
liztli	-10.1192
puesta	-10.1192
▁main	-10.1195
▁pensamiento	-10.1199
▁voice	-10.12
▁manage	-10.1211
▁terminar	-10.1217
▁aspecto	-10.1227
▁cities	-10.1228
▁rápidamente	-10.1229
ug	-10.1231
▁safe	-10.1234
▁demostr	-10.1237
▁indica	-10.1239
▁Paul	-10.1242
▁popular	-10.1252
▁actividad	-10.1252
▁ça	-10.1257
▁María	-10.1257
▁mote	-10.1264
▁Not	-10.1273
toj	-10.1274
▁ADN	-10.1278
▁qual	-10.1293
▁pacientes	-10.1297
▁box	-10.1299
▁amigo	-10.1304
▁sucedió	-10.1305
▁dinosaur	-10.1305
▁service	-10.1305
▁semanas	-10.1316
▁quinequi	-10.1321
▁empresa	-10.1331
▁estadounidense	-10.1332
▁menudo	-10.1332
▁mesa	-10.1335
▁dolor	-10.1339
▁mala	-10.1343
▁train	-10.1354
▁nochipa	-10.1354
▁lista	-10.1354
▁enfrenta	-10.1359
▁Tengo	-10.1363
▁usa	-10.1365
tiene	-10.1369
▁intech	-10.1375
▁vision	-10.1379
▁English	-10.1386
▁strong	-10.1386
▁fray	-10.1388
▁Yeah	-10.1397
▁technologies	-10.1413
▁spread	-10.1413
▁buenas	-10.1413
▁Pre	-10.1413
▁sector	-10.1414
▁touch	-10.142
▁enfermedades	-10.1422
del	-10.1424
▁growing	-10.1426
▁East	-10.1427
▁habita	-10.144
▁parents	-10.144
▁integra	-10.1444
▁sell	-10.1449
▁forward	-10.145
▁wrote	-10.1467
▁felt	-10.1467
▁siento	-10.1468
wood	-10.1469
tiendo	-10.147
▁gras	-10.1473
toria	-10.1473
▁office	-10.1475
▁Santa	-10.1476
▁sociales	-10.1477
▁eye	-10.1485
▁cuál	-10.1486
▁dedica	-10.149
▁content	-10.1493
▁avanza	-10.1496
▁page	-10.1497
▁patient	-10.1499
▁Estaba	-10.1504
▁Ber	-10.1505
▁hubo	-10.1507
▁action	-10.1511
▁evolución	-10.1522
▁message	-10.1522
▁average	-10.1522
▁lanza	-10.1525
▁wind	-10.1526
▁South	-10.1528
tetl	-10.1534
▁based	-10.1547
▁españoles	-10.1548
▁ocsequimej	-10.1549
▁feliz	-10.1553
▁theory	-10.1555
head	-10.1555
▁vende	-10.156
▁rap	-10.156
▁recursos	-10.1563
lij	-10.1564
▁weeks	-10.1564
▁flor	-10.1569
▁v	-10.158
▁resolver	-10.1581
right	-10.1587
▁medios	-10.1596
tiliz	-10.1597
▁malo	-10.1597
▁compasión	-10.1604
▁morning	-10.1605
itos	-10.1613
▁born	-10.1619
▁masa	-10.1621
▁grab	-10.1623
▁fotografía	-10.1632
▁objetivo	-10.1632
quetz	-10.1634
▁concentra	-10.166
▁fuego	-10.1667
ow	-10.1677
▁War	-10.1677
▁poli	-10.1678
dió	-10.1685
▁Europa	-10.1687
▁determina	-10.1687
▁Sol	-10.169
▁dimension	-10.1696
tory	-10.1706
▁argument	-10.1715
▁alimenta	-10.1715
▁Sant	-10.1718
uch	-10.1722
▁class	-10.1724
▁Za	-10.1728
▁Tenía	-10.1729
▁miyec	-10.1734
▁village	-10.1743
▁Israel	-10.1743
▁piensan	-10.1752
ví	-10.1753
▁tuve	-10.1753
omb	-10.1757
lado	-10.1757
▁card	-10.1764
▁literally	-10.1771
▁Voy	-10.1771
▁condition	-10.1772
iste	-10.1783
▁organism	-10.179
▁herramientas	-10.1791
yendo	-10.1799
▁Richard	-10.1799
otl	-10.18
▁interpret	-10.18
huacan	-10.1803
▁visit	-10.1805
ríamos	-10.1808
▁pain	-10.1824
dado	-10.1825
▁images	-10.1825
▁práctica	-10.1827
▁limpia	-10.1827
▁attention	-10.1827
▁tle	-10.1828
▁llamamos	-10.1829
▁sacar	-10.1829
▁fre	-10.1831
Cuál	-10.1831
▁evolution	-10.1842
fo	-10.1844
▁white	-10.1844
▁reality	-10.1846
▁paz	-10.1847
▁Imagine	-10.1855
▁esposa	-10.1856
▁sw	-10.1869
tol	-10.1877
▁understanding	-10.1883
▁cientos	-10.1883
▁vive	-10.1883
▁increase	-10.1884
▁companies	-10.1884
▁llegaron	-10.1884
▁generación	-10.1897
▁buscar	-10.1899
▁known	-10.1899
▁Sanct	-10.1899
▁clear	-10.19
▁yuh	-10.1902
caso	-10.1904
▁function	-10.1912
▁collect	-10.1938
▁vuestro	-10.1941
▁afecta	-10.1941
▁profunda	-10.1941
▁cuidado	-10.1942
▁gal	-10.1944
▁Pues	-10.1948
matl	-10.1951
Bueno	-10.1962
▁comenzar	-10.1962
▁tools	-10.1966
▁Huehue	-10.1969
▁potential	-10.1969
▁aumenta	-10.197
▁miedo	-10.1974
▁tomó	-10.1974
▁costa	-10.1985
▁camera	-10.1985
▁fire	-10.1987
notz	-10.1988
▁tlalticpactli	-10.1999
▁guess	-10.2
bal	-10.2009
▁developed	-10.2017
Yejhuamej	-10.2021
▁relaciona	-10.2027
▁convertir	-10.2032
▁Ru	-10.2033
▁limit	-10.2036
▁Fu	-10.2046
▁plane	-10.2046
▁knowledge	-10.2055
▁matemática	-10.2055
▁maestro	-10.2056
▁necesitan	-10.2058
▁educa	-10.2069
▁quim	-10.2074
▁goberna	-10.2082
▁comienza	-10.2084
▁areas	-10.2092
▁conocer	-10.2095
▁fine	-10.2096
tzino	-10.2102
▁discovered	-10.2109
▁peor	-10.2111
▁Ver	-10.2113
▁Chinese	-10.2113
▁solución	-10.2113
▁smart	-10.2113
aje	-10.2116
▁realize	-10.2118
▁reun	-10.2127
xihuitl	-10.2132
▁dispositivo	-10.2142
▁capaces	-10.2144
▁running	-10.2144
▁celebra	-10.2145
▁fotos	-10.2154
